<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font color="#FFFFFF" size="4" face="Arial, Helvetica, sans-serif">LA &quot;ESCEPCION&quot; (Cuba) - &quot;ESQUISITOS PUROS&quot; (&quot;MANRIQUE&quot;, Argentina)<strong>.</strong></font> </p>
      </div>
      <p align="justify"><img src="images/AneEcepGde1.jpg" width="250" height="161" border="1" align="left"></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Mi abuelo, Juan Rodr&iacute;guez, emigrante a Cuba desde Sevilla, Espa&ntilde;a, con su oficio de torcedor, tra&iacute;a en su artesan&iacute;a la idea inventada en su terru&ntilde;o, de hacer los cigarros con los 3 elementos que comenzaban en la tripa interior y cerraban con la capa exterior. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Eran car&iacute;simos &eacute;stos puros y, solo los ricos pod&iacute;an acceder al que ya se anunciaba desde los p&uacute;lpitos de las iglesias como &quot;el vicio de los ateos adinerados&quot; al buen decir del poeta cubano Orlando Quiroga en su exquisito libro &quot;El Habano al Rojo Vivo&quot; a p&aacute;gina 19 (ver&nbsp;&quot;Manrique&quot; en Partag&aacute;s con Orlando Quiroga). </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">A poco de llegar, en 1898, &nbsp;se aloj&oacute; en una vieja casona colonial --que todav&iacute;a est&aacute; y visit&eacute;-- en la calle Monte 58 de La Habana. A pocas cuadras, en Monte y Zulueta, se hallaba la F&aacute;brica de habanos del catal&aacute;n Jos&eacute; Gener donde trabajar&iacute;a &nbsp;y que ya triunfaba con sus marcas &quot;Hoyo de Monterrey&quot;, &quot;Gener&quot; y <em>&quot;La Escepcion&quot;</em> (con &quot;s&quot;).</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Don Orlando Quiroga cuenta el presunto error de &eacute;sta manera: </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Se&ntilde;or Gener, Ud. perdone...ejem...usted disculpe...es que...usted sabe, se trata de un descuido y vengo con el mejor deseo de ayudar...es que...ejem...la palabra <em>EXCEPCION</em> se escribe con equis y no con ese.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Contaron los testigos que fue formidable el rebuzno de Gener, quien temblando de ira, cogi&oacute; al empleado por el cuello:</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&iexcl; Fresco, atrevido, criollo equivocado. V&aacute;yase Ud. ahora mismo -sus coces se sent&iacute;an en toda la f&aacute;brica- sepa usted que yo le pongo a mis puros&nbsp;el nombre que me d&eacute; la gana&nbsp;!</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El portazo di&oacute; en las narices del empleado, qui&eacute;n temblaba de pies a cabeza, e hizo caer el escudo de la corona espa&ntilde;ola que se encontraba en el dintel de la puerta. Temerosos de ofender a una colonia de la que era Capit&aacute;n Honor&iacute;fico de Voluntarios, mand&oacute; a colgar nuevamente la insignia. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&iexcl; En &eacute;sta isla de mierda ni los carpinteros sirven ! -gritaba a punto de estallar.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Ignoro si mi pap&aacute;, don Lucas Rodr&iacute;guez, que en 1928 registra la marca &quot;Manrique&quot;, tuvo alg&uacute;n remedo de esa historia cautivante. Lo cierto es que en 1945 registra un bofet&oacute;n, hoja litografiada de lustroso&nbsp;papel que se colocaba en nuestras cajas fileteadas y que iba entre la tapa y los cigarros, un hermoso dise&ntilde;o de &eacute;poca con la leyenda <em>&quot;ESQUISITOS PUROS&quot;</em> (con ese). </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Casualidad o error sem&aacute;ntico, lo cierto es que el tri&aacute;ngulo &quot;abuelo en Cuba - <em>La Escepcion - Esquisitos Puros&quot;,</em> nos vincula y asocia desde Argentina a la historia maravillosa de la artesan&iacute;a de torcer cigarros y que fuera motivo del evento Habana Habanos 2005 organizado por el Museo del Tabaco de Cuba patrocinado por Habanos S.A..</font></p>
      <p align="center"><img src="images/AneEcepGde2.jpg" width="400" height="236"></p>
      <p align="center"><img src="images/excepcion.jpg" width="480" height="317"></p>
      <DIV>
        <div align="justify"><font size="2"><STRONG><font face="Arial, Helvetica, sans-serif">La presente historia cubano-argentina, junto a la antigua litograf&igrave;a que </font></STRONG></font><font size="2" face="Arial, Helvetica, sans-serif"><STRONG>antecede y por decisi&ograve;n de la Junta Directiva de la Asociaci&ograve;n Vitolf&igrave;lica </STRONG></font><font size="2" face="Arial, Helvetica, sans-serif"><STRONG>Comunidad de Madrid, fue publicada en la revista No. 4, Agosto de 2006 </STRONG></font><font size="2" face="Arial, Helvetica, sans-serif"><STRONG>bajo el t&igrave;tulo <font size="3">"eSquisita eScepci&ograve;n"</font>.</STRONG></font></div>
      </DIV></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
