<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font color="#FFFFFF"><strong><font face="Arial, Helvetica, sans-serif">EN MIAMI (Fl, USA &ndash; 2003) VISITAMOS </font></strong></font><font color="#FFFFFF" face="Arial, Helvetica, sans-serif"><strong>LA PRESTIGIOSA <br>
        &ldquo;CIGAR GROUP, INC&rdquo;.</strong></font></p>
      </div>
      <p align="justify"> <font size="2" face="Arial, Helvetica, sans-serif">Se trata de una de las empresas tabacaleras elaboradoras de puros de mayor porte dentro de los Estados Unidos. La &ldquo;Cigar Group, Inc.&rdquo;, tiene su sede central en Miami, m&aacute;s exactamente en el barrio denominado Peque&ntilde;a Havana o Little Havana, lugar de residencia de exiliados cubanos. Parad&oacute;jicamente, su Vice-Presidente, Alberto Medina, es venezolano. </font></p>
    <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/miamiGDE.jpg" width="360" height="255"></font> </p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Los torcedores, todos cubanos, al igual que en todas las manufacturas que elaboran cigarros, llenan el ambiente de alegr&iacute;a, bullicio y sonidos propios de la actividad como chavetas que golpean sobre las tablillas, los moldes que son prensados y el cl&aacute;sico golpeteo de la m&aacute;quina de cortar culillos para dar al producto el largo o longitud deseado.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La Cigar Group manufactura el cigarro PIO VI. Ostenta el privilegio de haber sido testeado y calificado por la prestigiosa revista especializada &ldquo;Cigar Aficionado&rdquo; con una excelente puntuaci&oacute;n &ldquo;84&rdquo;, seg&uacute;n la edici&oacute;n Buying Guide (Gu&iacute;a del Comprador &ndash; 1998, p&aacute;gina 213) cuyo autor, Marvin R. Shanken, fuera designado enCuba, Hombre Habano del A&ntilde;o en la categor&iacute;a Comunicaciones durante los festejos del 150&ordm; aniversario de la fundaci&oacute;n de &ldquo;Partag&aacute;s&rdquo; llevada a cabo en septiembre de 1995.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Cabe destacar que las puntuaciones del libro que califica 1200 cigarros, tiene una escala m&aacute;xima de 100 puntos. Ellas son:</font></p>
    <blockquote>
      <blockquote>
        <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">95-100: Cl&aacute;sicos<br>
            </font><font size="2" face="Arial, Helvetica, sans-serif">90-94: Sobresaliente<br>
            </font><font size="2" face="Arial, Helvetica, sans-serif">80-89: Muy Buenos a Excelentes<br>
            </font><font size="2" face="Arial, Helvetica, sans-serif">70-79: T&eacute;rmino medio a buena calificaci&oacute;n comercial<br>
            </font><font size="2" face="Arial, Helvetica, sans-serif">Menos de 70: No gaste su dinero<br>
          </font><font size="2" face="Arial, Helvetica, sans-serif">N/A: No disponible (Not Available)</font></p>
      </blockquote>
    </blockquote>    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&ldquo;MANRIQUE&rdquo;, permanentemente invitado por su Presidente Marvin Shanken a todos los eventos que realiza dentro de los Estados Unidos, est&aacute; realizando las gestiones necesarias para su inclusi&oacute;n en las pruebas de testeo.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Ya poseemos el antecedente de haber sido calificados por la Revista &ldquo;Tobacco Reporter&rdquo; (USA), producto de nivel internacional en la edici&oacute;n No. 11, volumen 115, de Noviembre de 1988.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&ldquo;Cigarros Manrique&rdquo;, de limitada producci&oacute;n artesanal, est&aacute; junto a las principales marcas del orbe junto a la entonces CUBATABACO. Participaron 69 pa&iacute;ses y nuestra casa fue la &uacute;nica argentina calificada. El chart que as&iacute; lo acredita, diploma y placa, cuelgan orgullosos en nuestra tienda.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Alberto Medina cautiva con su simpat&iacute;a y ambos, rebosantes de orgullo con nuestros productos &ldquo;MANRIQUE&rdquo; y&ldquo;PIO VI&rdquo;, degustamos en un intercambio de blends (ver foto) los aromas exclusivos de las obras de arte confeccionadas por nuestros respectivos y exclusivos torcedores. Una experiencia m&aacute;s para brindar a nuestros seguidores de Argentina.</font></p>
    <p align="center"><font color="#000000"><strong><FONT color="#990000" size=2 face="Arial, Helvetica, sans-serif"><SPAN style="BACKGROUND: #ffff66">Ver m&aacute;s sobre visitas en Estados Unidos y M&egrave;xico en el link ANECDOTAS.</SPAN></FONT></strong></font></p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
