<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>Los habanos de nuestra casa que Fidel fum&oacute; en su visita a Buenos 
Aires en 1959.</strong></font>
      <p align="justify"><img src="images/AneFidelGde.jpg" width="200" height="316" align="left"><font size="2" face="Arial, Helvetica, sans-serif">Eran alrededor de las 11:45 hs. de ese 30 de Abril. M&aacute;s exactamente Jueves. El taller era un bullicio por las conversaciones de alegres torcedoras que animaban el d&iacute;a con sus historias cotidianas. Yo ten&iacute;a 17 a&ntilde;os y junto a Don Lucas, mi pap&aacute;, nos hall&aacute;bamos terminando la contadur&iacute;a de declaraci&oacute;n impositiva de fabricaci&oacute;n de cigarros que en &eacute;se mes hab&iacute;a ascendido a 8.200 habanos.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Contentos por el reciente arribo de La Habana de la motonave estadounidense &ldquo;Mormayork&rdquo; que, v&iacute;a Nueva York, nos hab&iacute;a entregado un importante cargamento de capas y capote provenientes de Pinar del R&iacute;o. Se juntaba con otro que hab&iacute;a transportado el vapor &ldquo;Oriente&rdquo;. Los rezagos 15&ordf; desprend&iacute;an el fino aroma que invad&iacute;a nuestro dep&oacute;sito antes de transformarse en esa exquisita liga denominada &ldquo;habano&rdquo;. Eran tabacos adquiridos a las firmas Menendez y Cia. de la calle Amistad 405 y Sobrinos de Antero 
Gonzalez de la calle Industria 152, ambas de La Habana.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Como era norma de &eacute;se entonces, el &ldquo;chinchal&rdquo; (cuentapropista), cerraba a las 12:00 horas y abr&iacute;a a las 13:30 hs.. El tel&eacute;fono U.T. 93-5973 de ese momento, son&oacute; y una voz con dejo caribe&ntilde;o se hizo escuchar. Deseaban 300 cigarros tama&ntilde;o Corona para el Comandante Fidel Castro y su comitiva. &iquest;Qui&eacute;n pod&iacute;a creer que el gobierno de Cuba adquiriera nuestros tabacos?</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El Dr. Castro estaba haciendo su primera visita a la Rep&uacute;blica Argentina. El &eacute;xito de ese entonces, no muy distinto al de la &uacute;ltima oportunidad que nos visit&oacute; en Mayo de 2003, era descollante. Conferencias en Universidades y decenas de podios y escenarios anhelaban su palabra. Un contexto hist&oacute;rico sobresaliente. La visita prevista de 2 &oacute; 3 d&iacute;as se extendi&oacute; y &iexcl;&iexcl;se quedaron sin cigarros!!. El jefe de la custodia argentina, cuyo padre periodista era cliente de la casa, nos recomend&oacute;.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Mi pap&aacute;, hijo de andaluces, desconfi&oacute; de la llamada creyendo que pod&iacute;a ser una broma de alg&uacute;n colega e impuso sus condiciones. &ldquo;M&aacute;s de las 12:30 hs. no espero&rdquo;, dijo. Y al colgar el auricular pensaba en qui&eacute;n pod&iacute;a ser el bromista. Sobre las 12:10 hs. un rugir de motos policiales conducidas por personal con guantes blancos de ceremonial, escoltaba a un veh&iacute;culo negro del que descendieron 3 morenos de impecable traje azul y haciendo referencia a la llamada telef&oacute;nica pidieron sus tabacos. Los olieron, consultaron la liga y confecci&oacute;n: &ldquo;tripa larga dijo mi padre&rdquo;, observaron la capa y el armado, visitaron el taller ante la sorpresa del personal y requirieron 300 habanos tama&ntilde;o Corona. Abonaron los mismos y se fueron como cualquier cliente de la casa.</font></p>
    <div align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Afuera, el revuelo: los vecinos, las preguntas, etc.. Hoy es an&eacute;cdota. A&ntilde;os despu&eacute;s, 44 m&aacute;s exactamente, la visita de Fidel a Buenos Aires nos reprodujo nostalgias. Alojado en el Hotel Four Seasons, intent&eacute; hacerle llegar una carta con algunos tabacos de obsequio recordando ese momento de nuestra casa y alg&uacute;n recorte period&iacute;stico evocando el momento. Su custodia, simp&aacute;ticamente nos dijo: &ldquo;Oye, tu sabes que de las 1.000 oportunidades que intentaron atentar contra Fidel, 600 fueron con tabacos, as&iacute; que dif&iacute;cilmente les lleguen&rdquo;. Guard&eacute; mi nota comprendiendo la situaci&oacute;n y solemnemente me fum&eacute; los cigarros destinados al ilustre visitante. </font></div>      
    <p align="justify">&nbsp;</p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
