<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>Armando Bo, un recio actor y director amigo de &ldquo;MANRIQUE&rdquo;.</strong></font>
      <p align="justify"><img src="images/AneArmandoGde1.jpg" width="200" height="249" align="left"></p>
      <p align="justify"> <font size="2" face="Arial, Helvetica, sans-serif">En 1958, la calle Catamarca - sede de nuestra Manufactura de Tabacos - ten&iacute;a mano hacia el Sur. Alsina, la otra intersecci&oacute;n, lo era hacia el oeste. Por el medio transitaba el viejo, republicano y popular tranv&iacute;a que se caracterizaba por su gran ruido y campana pero que no era contaminante como el hoy temido negro de humo que expelen los colectivos por su enorme acci&oacute;n polucionista. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Justo enfrente del taller de cigarros, hab&iacute;a una antigua cantina llamada &ldquo;A Marina e Sorrento&rdquo;, reservorio de noct&aacute;mbulos que amanec&iacute;an en sus mesas generosamente cargadas de &ldquo;picadas&rdquo; donde abundaban los bien servidos platos &ldquo;al uso nostro&rdquo; como as&iacute; tambi&eacute;n los vinos Chianti Borgo&ntilde;a, espumantes y de los otros, envueltos con sus vistosas ornamentas de paja originales de la pen&iacute;nsula it&aacute;lica. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Hoy ya no existe. La modernidad, que nunca supo de hacinamientos ni vecindades de familia, la reemplaz&oacute; por una impersonal mole de m&aacute;s de 20 pisos. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Reducto de artistas de renombre que finalizaban sus puestas en escena teatrales y en cuyas mesas nacieron verdaderos proyectos de la escenograf&iacute;a cl&aacute;sica argentina, los encontraban amaneciendo y desayunando en la famosa &ldquo;trattor&iacute;a&rdquo;. Armando B&oacute;, era uno de ellos. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Cuando abr&iacute;amos a las 7 de la ma&ntilde;ana, ya aguardaba ansioso para iniciar el d&iacute;a o finalizar la madrugada y degustar un habano de nuestra casa. Armando era conversador y dicharachero. Lo hac&iacute;a desde su recia estampa varonil y estatura. Le encantaba el aroma de los tabacos cuando &ldquo;Manrique&rdquo; se pon&iacute;a en marcha y las torcedoras, siempre bullangueras, iniciaban la febril jornada. Casi siempre lo hac&iacute;a sentado en alguna de nuestras sillas. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Era dif&iacute;cil imaginar que ese hombre de finos ademanes y estilizado fumar hubiera sido el director de 29 pel&iacute;culas, que hab&iacute;a sido guionista de 26 filmes y trabajado en 62 obras filmogr&aacute;ficas. Discutido por su vida ligada a un cine atrevido sin chabacaner&iacute;as donde no le qued&oacute; un rubro sin ocupar, se lo lleg&oacute; a comparar con el director sueco Igmar Bergman. Pero claro, &eacute;l filmaba en la Argentina y en &eacute;pocas de censura, la mayor&iacute;a de las veces sin apoyo econ&oacute;mico. </font></p>
      <p align="justify"> <font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneArmandoGde2.jpg" width="200" height="196" align="right">Su &iacute;cono y musa inspiradora era la bell&iacute;sima y talentosa actriz Isabel Sarli, la Coca, despampanante mujer que supo cautivar a millones de argentinos y extranjeros por sus desnudos atrevidos<strong>. Eligi&oacute; nuestros cigarros </strong>para que ella nos hipnotizara desde la pantalla en la pel&iacute;cula &ldquo;La Mujer de mi Padre&rdquo; estrenada el 25 de Abril de 1968. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">B&oacute; se fue de &eacute;ste mundo un 8 de Octubre de 1981. En la foto  que acompa&ntilde;a el recuerdo de un amigo de &eacute;sta casa, lo vemos acompa&ntilde;ado del tambi&eacute;n actor argentino Fernando Lamas, padre de Lorenzo Lamas, que emigr&oacute; a los Estados Unidos y fue esposo de Esther Williams y Arlene Dahl. En su mano sostiene nuestro cigarro, su cigarro, que supo consumir con deleite. Parad&oacute;jicamente, muere en la misma fecha que Fernando Lamas.</font></p>
      <p align="justify">&nbsp;</p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
