<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><p align="center"><font color="#FFFFFF"><strong><font size="3" face="Arial, Helvetica, sans-serif">CIGARROS &ldquo;MANRIQUE&rdquo; CLASIFICADA EN LOS ESTADOS UNIDOS UNICA CASA ARGENTINA DE NIVEL INTERNACIONAL POR &ldquo;TOBACCO REPORTER&rdquo; MAGAZINE.</font></strong></font></p>
      <p align="justify"><img src="images/AneTabacoReporter.jpg" width="200" height="273" align="left"><font size="2" face="Arial, Helvetica, sans-serif">En el mundo del tabaco, la excelencia de un producto se construye a trav&eacute;s de los a&ntilde;os y se conforma de trayectoria, honradez comercial y por sobre todo una calidad indiscutible.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Como cualquier empresa que alcanza proyecci&oacute;n por su seriedad, es visitada por diversos personajes que, amantes del placer y glamour de la degustaci&oacute;n de buenos habanos, constatan, verifican y testean los productos, en &eacute;ste caso, el corresponsal de la revista &ldquo;Tobacco Reporter&rdquo; de los Estados Unidos de Norteam&eacute;rica.</font><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Esta publicaci&oacute;n que se edita en ingl&eacute;s y japon&eacute;s, posee periodistas en los principales pa&iacute;ses tabacaleros de todos los continentes y sus rigurosos contenidos son consultados por las empresas m&aacute;s destacadas. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">As&iacute;, en &eacute;ste ejemplar, conviven reportajes a comerciantes de tabaco en hoja para cigarros y cigarrillos, fabricantes de filtros, exportadores de sabores y aditivos para la industria como as&iacute; tambi&eacute;n toda la ingenier&iacute;a que conllevan las m&aacute;quinas de puros y cigarrillos. Adem&aacute;s, estad&iacute;sticas de producci&oacute;n de variedades diversas de tabacos, marcas nuevas de cigarros y sus actores m&aacute;s sobresalientes.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En &eacute;sta oportunidad, Cigarros &ldquo;Manrique&rdquo;, fue inclu&iacute;da UNICA DE ARGENTINA, en el Volumen 115, No. 11 de Noviembre de 1988. Lo m&aacute;s destacado es estar junto a Cubatabaco de Cuba; C&iacute;a. Souza Cruz de Brasil; General Cigar Dominicana; Don Tom&aacute;s de Honduras; Cifuentes y C&iacute;a. Ltd. de Jamaica; Coiba (sin H) Comercial Iberoamericana de Espa&ntilde;a; Seita de Francia; Davidoff de Suiza, entre otras prestigiosas casas. </font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Un verdadero orgullo para todos los colegas fabricantes y consumidores argentinos.</font></p>
    <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneTabacoReporter2.jpg" width="450" height="259"></font></p>
    <p align="center"><font color="#000000"><strong><FONT color="#990000" size=2 face="Arial, Helvetica, sans-serif"><SPAN style="BACKGROUND: #ffff66">Ver m&aacute;s sobre visitas en Estados Unidos y M&egrave;xico en el link ANECDOTAS.</SPAN></FONT></strong></font></p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
