<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong> <strong>TATO BORES, un c&ograve;mico genial, reta a Manrique por TV</strong>.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneTatoGde.jpg" width="200" height="292" align="left">Don Tato Bores, era un humorista que supo canalizar las alegr&iacute;as y broncas del pueblo &ldquo;dici&eacute;ndole&rdquo; al Presidente de turno, por televisi&oacute;n todas las cosas que todos quisi&eacute;ramos decirle a un gobernante.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Lo hac&iacute;a de una manera peculiar. Por tel&eacute;fono y delante de las c&aacute;maras. Por supuesto, la conversaci&oacute;n era fingida. Su famoso &ldquo;si Sr. Presidente&rdquo; cuando &eacute;ste lo retaba a &eacute;l o &ldquo;claro, entiendo Sr. Presidente&rdquo; cuando el mandatario de turno le explicaba y el repet&iacute;a en voz alta el porque de tal o cual medida.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tato abarc&oacute; todos los temas: corrupci&oacute;n, deuda externa e interna, devaluaciones, elecciones, y todo lo relacionado con la pol&iacute;tica con un humor filoso, espont&aacute;neo y de amplitud ideol&oacute;gica. Sus caras especiales y miradas de reojo a c&aacute;mara cuando cre&iacute;an que lo sanateaban; sus ir&oacute;nicas sonrisas a planteos que en la explicaci&oacute;n ca&iacute;an en laber&iacute;nticas y confusas respuestas que no aclaraban nada, lo matizaba con un cigarro en la boca que pitaba permanentemente.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tato los adquir&iacute;a en nuestra casa. Por lo general lo hac&iacute;a los s&aacute;bados por la ma&ntilde;ana. Que yo supiera, no era fumador. Solo lo hac&iacute;a como medio de representaci&oacute;n visual ante su p&uacute;blico. Que paralizaba un pa&iacute;s cuando el programa &ldquo;Tato Presenta&hellip;&rdquo; estaba por comenzar.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Un d&iacute;a, al promediar el programa, en la mitad del di&aacute;logo y cuando el ambiente estaba recalentado, Tato ret&oacute; a mis cigarros. Y ten&iacute;a raz&oacute;n, porque yo sufr&iacute;a a la par que observaba como los ten&iacute;a que reencender a cada momento. Estaba duro. No tiraba. Prefiero no acordarme. Pero el di&aacute;logo fue as&iacute;:</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tato hablaba con el Presidente y le contaba su reproche ante cierta medida de gobierno. En un momento le dice &ldquo;si, Sr. Presidente&hellip; un momentito por favor que se me apag&oacute; el cigarro&rdquo;. Vuelve a dejar el tubo, lo reenciende y contin&uacute;a su mon&oacute;logo. Finalmente, interrumpe otra vez su verbo y blandiendo el cigarro en el aire a la vez que alejaba el auricular de su oreja dispara: &ldquo;Che Manrique, hac&eacute;melos m&aacute;s livianos&rdquo;.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La hilaridad en el estudio fue portentosa. Todo el pa&iacute;s se ri&oacute;. Menos yo.</font></p>
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
