<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>Charlando con Alejandro Robaina de &quot;Vegas Robaina&quot;.</strong></font>
      <p align="justify"><img src="images/AneRobaiGde1.jpg" width="200" height="190" align="left"><font size="2" face="Arial, Helvetica, sans-serif">Al buen decir de la reportera de Prensa Latina de Cuba, Sissi Arencibia Fuentes en su libro <strong>&ldquo;Algo m&aacute;s que un Linaje&rdquo;</strong>, Alejandro Robaina es un campesino com&uacute;n nacido en un paraje del Municipio de San Luis en la provincia de Pinar del R&iacute;o, cuna de la tradici&oacute;n tabacalera de la isla y donde se dan las mejores capas para el torcido del habano en los terrenos conocidos como las Cuchillas de Barbacoa.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Sin embargo, es el Rey de las Capas que recubren los m&aacute;s afamados puros que, junto a su marca &ldquo;Vegas Robaina&rdquo;, trascienden allende los mares. Con &eacute;l estuvimos charlando en el Mural de la Prehistoria en Vi&ntilde;ales  luego de visitar las plantaciones de San Juan y Mart&iacute;nez. Y la continuamos c&oacute;modamente 
        instalados en los mullidos sillones del Sal&oacute;n 1930 del Hotel Nacional 
de Cuba, Monumento Hist&oacute;rico Nacional, en la impresionante cena y 
baile organizado por Habanos S.A.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Este fue el di&aacute;logo en apretada s&iacute;ntesis:</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><strong>Manrique:</strong> Don Alejandro, compartir este momento con Ud. puede llegar a ser el deseo de cualquier fumador del orbe.<br>
      <strong>Robaina:</strong> &iexcl;Hombre! Soy una persona com&uacute;n, como cualquiera y mi m&eacute;rito es conocer a fondo todos los secretos de la plantaci&oacute;n y el respeto a una calidad conocida, dijo con envidiable humildad.<br>
      <strong>Manrique: </strong>Yo, pr&aacute;cticamente nac&iacute; entre el tabaco. De chico sol&iacute;a jugar con los moldes y las prensas y jugaba a ser torcedor viendo como los cigarreros de mi casa trabajaban las finas hojas. <br>
      <strong>Robaina: </strong>&iquest;De donde traen las hojas?<br>
      <strong>Manrique: </strong>En esa &eacute;poca era muy com&uacute;n las importaciones directas de Cuba. Las adquir&iacute;amos en Men&eacute;ndez y C&iacute;a. de la calle Amistad 405 y a Sobrinos de Antero Gonz&aacute;lez en la calle Industria 152. <br>
      <strong>Robaina: </strong>&iquest;Es muy antiguo tu &ldquo;chinchal&rdquo;? (negocio cuentapropista). <br>
      <strong>Manrique: </strong>Mi pap&aacute; registr&oacute; la marca &ldquo;Manrique&rdquo; en el a&ntilde;o 1928, adem&aacute;s de &ldquo;Vegales&rdquo; y &ldquo;Baracoa&rdquo;, pero mi abuelo trabaj&oacute; como torcedor en La Habana en 1898.<br>
      <strong>Robaina: </strong>&iquest;D&oacute;nde?<br>
      <strong>Manrique: </strong>En Jos&eacute; Gener (Hoyo de Monterrey).<br>
      <strong>Robaina: </strong>Cerca de la calle Monte&hellip;<br>
      <strong>Manrique: </strong>&iexcl;Mi abuelo viv&iacute;a en Monte 58! En mi estancia anterior en La Habana visit&eacute;<br>
      la casa que est&aacute; como entonces ya que es de estilo colonial espa&ntilde;ol y me saqu&eacute; una foto en la puerta. Adem&aacute;s me dejaron pasar a verla. Llevaba un daguerrotipo de &eacute;l donde viste el uniforme militar de los &ldquo;rayaditos&rdquo; que dice detr&aacute;s, impreso, Monte 58, La Habana. <br>
      <strong>Robaina: </strong>Entonces tienes la autoridad para hablar del tema. <br>
      <strong>Manrique: </strong>Si habr&eacute; estibado, despalillado, empalmado, encajonado, escogido ligas, estampillado, envasado&hellip;<br>
      <strong>Robaina: </strong>&iexcl;Co&ntilde;o! &iexcl;Como sabes de esto!... ven aqu&iacute;, dame un beso. Ah&iacute; se me mezclaron los recuerdos de familia, los esfuerzos y sacrificios de mis padres que eran humildes y como llegamos hasta hoy a <img src="images/AneRobaiGde2.jpg" width="250" height="171" align="right">pesar de todas las vicisitudes vividas </font><font size="2" face="Arial, Helvetica, sans-serif">en nuestro pa&iacute;s. Robaina agreg&oacute;: Te voy a obsequiar un cigarro de mi marca </font><font size="2" face="Arial, Helvetica, sans-serif">autografiado. Y ah&iacute; est&aacute; el &ldquo;Vegas Robaina&rdquo; 85 aniversario (cumpli&oacute; </font><font size="2" face="Arial, Helvetica, sans-serif">86 el 20-03-2004) vitola Prominente con su firma y fecha. &iquest;Me animar&eacute; a </font><font size="2" face="Arial, Helvetica, sans-serif">fumarlo alg&uacute;n d&iacute;a?. La visita a Cuba para participar en el VI Festival </font><font size="2" face="Arial, Helvetica, sans-serif">Internacional del Habano, ya estaba ganada. D&iacute;as m&aacute;s tarde, volvimos a </font><font size="2" face="Arial, Helvetica, sans-serif">charlar en presencia de su nieto en la cena de gala que cerraba el evento.</font></p>
    <p align="justify">&nbsp;</p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
