<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>IRENE Y NORMA: ESAS MAGICAS MANOS</strong></font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif"><strong><img src="images/aneirene1.jpg" width="280" height="431" align="left"></strong>El aroma de un cigarro y el ritual que encierra su preparaci&oacute;n, encendido y fumada, ha sido capaz de cautivar el universo para dibujar hacia el infinito las par&aacute;bolas y caprichos del humo azulado provenientes de una artesanal obra maestra: el puro.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Son infinitas las leyendas que hay alrededor del mismo. &iquest;Pero que se dice de quienes con sus &aacute;giles y m&aacute;gicas manos rolan el cigarro eligiendo la mejor hoja, eliminando nervaduras para terminar la cabeza con precisi&oacute;n de orfebre? &iquest;Qu&eacute; tienen en com&uacute;n dos veteranas torcedoras una de Argentina y otra de Cuba?</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Irene, as&iacute; su nombre, hoy en 2007, con sus 64 a&ntilde;os, ha superado ya el medio siglo manufacturando los mejores puros. Inici&oacute; su camino tabacalero a los 14 a&ntilde;os en importantes y exitosas f&aacute;bricas hoy extinguidas. Es argentina y torcedora en &ldquo;Manrique&rdquo;.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Su fino arte une kil&oacute;metros virtuales para fundirse en un c&aacute;lido saludo argentino-cubano con Norma. No se conocen entre si, pero las nobles hojas prohijadas en diferentes vegas, en sus manos transmiten poes&iacute;a, ritual y pureza a un arte poco homenajeado y que en &ldquo;Manrique&rdquo; queremos que trascienda.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Norma a su vez, la m&aacute;s veterana torcedora de la f&aacute;brica El Laguito, tiene a su cargo la elaboraci&oacute;n de los habanos m&aacute;s caros y exclusivos de la historia tabacalera de Cuba: el Cohiba Behike donde 40 puros cuestan 15.000 euros.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Ambas, con su especial arte, contin&uacute;an torciendo hojas para permitir al fumador exigente que al iniciar su placer, dibujen hacia el infinito el humo et&eacute;reo de finas volutas que inundan el aire con su particular perfume logrado en vegas trabajadas por plantadores de ancestral experiencia.</font></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">&iexcl;&iexcl;&iexcl;Gracias Irene!!!...&iexcl;&iexcl;&iexcl;Gracias Norma!!! Por vuestro arte y refinamiento. </font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/aneirene2.jpg" width="250" height="177" align="left"><img src="images/aneirene3.jpg" width="250" height="179"></font></p>
    </div>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
