<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font size="3"><strong><font face="Arial, Helvetica, sans-serif">LOS VOLUNTARIOS ESPA&Ntilde;OLES EN LAS </font></strong></font><font size="3"><strong><font face="Arial, Helvetica, sans-serif">MARQUILLAS TABACALERAS DEL SIGLO XIX.</font></strong></font></p>
      <p><img src="images/anevolunt3.jpg" width="243" height="492" align="left"><font size="2"><font face="Arial, Helvetica, sans-serif">Don Juan Rodr&iacute;guez, mi abuelo, comenz&oacute; su origen tabacalero en la Real F&aacute;brica de Tabacos de Sevilla en el siglo XIX. Ah&iacute; hab&iacute;a aprendido a torcer los cigarros con la manufactura ideada en ese lugar, es decir, unir el capote con la tripa y la capa. En Cuba, ten&iacute;an la forma original descubierta en el cacicazgo de Mariab&oacute;n en la costa oriental de la isla, o sea, hojas enrolladas toscamente y liadas con hilos vegetales. Reci&eacute;n al inicio del siglo XVIII el puro adquiri&oacute; su empaque definitivo (&ldquo;El Habano al Rojo Vivo&rdquo; de Orlando Quiroga, p&aacute;g. 19, Cuba).</font></font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">La liberalizaci&oacute;n comercial de la &eacute;poca (1895), origin&oacute; en miles de torcedores espa&ntilde;oles, una corriente de simpat&iacute;a hacia Cuba, lo que origin&oacute; un &eacute;xodo masivo a la isla. Entre ellos, mi abuelo, iniciador de la dinast&iacute;a tabacalera en Argentina. </font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;El grupo andaluz, castellano y canario fueron los primeros en llegar para participar en el desarrollo socio-econ&oacute;mico de la isla. De hecho, tres catalanes fueron Presidentes de Cuba: Jos&eacute; Antonio Barnet, Ram&oacute;n Grau Sanmart&iacute;n y Carlos Pr&iacute;o Socarr&aacute;s. En La Habana, mi abuelo comenz&oacute; a torcer cigarros en la f&aacute;brica de Jos&eacute; Gener de gran prestigio internacional a trav&eacute;s de su marca &ldquo;Hoyo de Monterrey&rdquo;.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/anevolunt2.jpg" width="300" height="220" hspace="5" align="right">Cuando Jos&eacute; Mart&iacute; ordena iniciar el levantamiento revolucionario para obtener la independencia, Don Juan Rodr&iacute;guez, se enrola en el Regimiento de &ldquo;Los Rayaditos&rdquo; (ver foto). Los botones de su uniforme llevan la insignia que adornan los picaportes del actual Museo de la Revoluci&oacute;n, ex Palacio de Gobierno.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Finalmente, Cuba homenajea a los &ldquo;Voluntarios Espa&ntilde;oles de Cuba&rdquo; con bell&iacute;simas marquillas litogr&aacute;ficas una de las cuales coincide con el uniforme de Don Juan y que a continuaci&oacute;n se exhibe. </font></p>
      <p><strong><img width="500" height="381" src="images/anevolunt1.jpg"></strong></p>
      <p align="center"><font size="2"><strong><font face="Arial, Helvetica, sans-serif">FOTO: DEL LIBRO &ldquo;CUBA EN LAS MARQUILLAS CIGARRERAS DEL SIGLO XIX&rdquo; DE ANTONIO N&Uacute;&Ntilde;EZ JIM&Eacute;NEZ (P&agrave;gina 72)</font></strong></font></p>
      </div>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
