<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>El anunciado deceso del periodista Chas de Cruz en 1968.</strong></font>
      <p align="justify"><img src="images/AneChazGde.jpg" width="200" height="237" align="left"></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Era un viejo cliente de nuestra casa. Ya adquir&iacute;a sus cigarros cuando el taller estaba en la calle Pav&oacute;n al 2300 de &eacute;sta Capital argentina. Fue un periodista de gran influencia durante d&eacute;cadas por su programa radial Diario del Cine. Pionero cinematogr&aacute;fico, fund&oacute; el &ldquo;Heraldo del Cinematografista&rdquo; en 1931 y que tuvo vida hasta los 80. Supo rastrear nuevas figuras. De sus concursos surgieron las Sras. Mirtha Legrand, Anal&iacute;a Gad&eacute;, Irma Roy y otras.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El siempre trataba conmigo el tema de los habanos. Fumador infatigable de buenas coronas, charl&aacute;bamos animadamente de temas de cine y yo escuchaba sus impecables c&aacute;tedras cada vez que le acercaba sus puros a la cortadita Rauch.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Un d&iacute;a de Enero de 1968, S&aacute;bado, voy a su casa y en su escritorio y paredes tapizadas con fotos de Sof&iacute;a Loren, Gina Lollobrigida, Marcelo Mastroianni, Juan Per&oacute;n, Errol Flynn entre otros, me espet&oacute; sin anestesia: &ldquo;Estos son los &uacute;ltimos cigarros que te compro&rdquo;. Don Chas, dije, si por alg&uacute;n motivo que deseo saber en cuanto a la calidad de los tabacos o deficiencia en la atenci&oacute;n personalizada no los desea me los llevo. Pero al menos d&iacute;game las razones de su decisi&oacute;n luego de tantos a&ntilde;os de cuasi amistad. Me mir&oacute; y guard&oacute; largo silencio. El aire se cortaba con una navaja. Luego, rompiendo el mutismo me dijo: &iquest;C&oacute;mo es tu nombre completo?. Se lo dije. Mientras giraba su cuerpo hacia la biblioteca, a la vez que tomaba un libro, se puso a escribir. Me entreg&oacute; dedicado, un ejemplar de su autor&iacute;a llamado &ldquo;Israel visto por un Argentino&rdquo;. Sab&eacute;s que pasa, musit&oacute;. Me han diagnosticado una enfermedad y no quiero sufrir. As&iacute; que tom&eacute; la decisi&oacute;n de suicidarme.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Mi juventud e inexperiencia ante dicho trance me dej&oacute; mudo. Apenas intent&eacute; darle &aacute;nimo. Nos despedimos en la puerta de su casa y me fui devastado. D&iacute;as despu&eacute;s, un 1&ordm; de Febrero de 1968 la Prefectura Nacional Mar&iacute;tima lograba sacar de las aguas del R&iacute;o de La Plata el Peugeot 403 que conduc&iacute;a. El operario del guinche en el puerto al creer que era un accidente, r&aacute;pidamente movi&oacute; la pluma y puso la linga al lado de la ventanilla para que Don Chas se tomara de ella y as&iacute; rescatarlo. El con la mano le dijo que no, permaneciendo inm&oacute;vil al volante hasta que el veh&iacute;culo desapareci&oacute; bajo las aguas. Un imborrable y tr&aacute;gico recuerdo de un amigo de nuestra casa que se agiganta con el correr de los a&ntilde;os.</font></p>
    <p align="justify">&nbsp;</p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
