<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC" link="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">CIGARROS &ldquo;MANRIQUE&rdquo; ORGANIZA EN EXCLUSIVA </font></strong><strong><font size="2" face="Arial, Helvetica, sans-serif">PARA EL MUSEO DEL RON DE LA HABANA, CUBA, </font></strong><strong><font size="2" face="Arial, Helvetica, sans-serif">UNA CATA DE HABANOS CON RON HAVANA CLUB</font></strong></p>
      <p><strong><font size="2" face="Arial, Helvetica, sans-serif"><img src="anecdotascataderon_clip_image002.jpg" width="263" height="348" align="left"></font></strong><font size="2" face="Arial, Helvetica, sans-serif">El Museo del Ron Havana Club (<a href="http://www.havanaclubfoundation.com/">www.havanaclubfoundation.com</a>) abri&oacute; el 31 de Marzo de 2000. Por el mismo han pasado a Octubre de 2006 m&aacute;s de 600.000 visitantes. En sus instalaciones, avaladas por la Oficina del Historiador de la Ciudad de La Habana, puede apreciarse el lujo y glamour que permite compras de ocasi&oacute;n como as&iacute; tambi&eacute;n estancias en el bar del lugar m&aacute;s la primorosa oferta de degustaci&oacute;n de ron y cigarros.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Manufactura de Tabacos &ldquo;Manrique&rdquo;, a su solicitud, organiz&oacute; una degustaci&oacute;n exclusiva para definir, con el concurso de expertos catadores-sommeliers el mejor maridaje sugerido por los participantes. Para ello, en &ldquo;La Bodeguita&rdquo; (<a href="http://www.labodeguitamdq.com/">www.labodeguitamdq.com</a>), el m&aacute;s distinguido rest&oacute;-bar cubano de la Perla del Atl&aacute;ntico, Mar del Plata, se llev&oacute; a cabo dicho evento el pasado 10 de Marzo de 2007.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Participaron 15 expertos &ndash;alguno de los cuales transitaron 1000 kil&oacute;metros para no perd&eacute;rselo-- que, en un ambiente refinado cargado de m&iacute;stica insular antillana y con el fondo musical de sones cubanos, embebieron el ambiente de finas volutas de humo acompa&ntilde;ados del exclusivo ron Havana Club.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">La cata se llev&oacute; a cabo con 3 conocidos rones a saber: Havana Club A&ntilde;ejo Blanco, A&ntilde;ejo Reserva y A&ntilde;ejo 7 a&ntilde;os aportado por la gente de La Bodeguita. &ldquo;Manrique&rdquo; por su parte, aport&oacute; los siguientes habanos Premium: Cohiba Siglo V, Montecristo Petit, Partag&aacute;s Corona, Partag&aacute;s de Luxe, Hoyo de Monterrey du Prince, Vegas Robaina Famoso, San Crist&oacute;bal de La Habana V Aniversario La Fuerza, H. Upmann 160 Aniversario, La Flor de Cano Petit Corona y Romeo y Julieta Churchill provenientes de la cava personal de &ldquo;Manrique&rdquo;.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">El evento abri&oacute; con la lectura de un art&iacute;culo del periodista cubano experto en gastronom&iacute;a Roberto F. Campos publicado en Quinta Esencia (<a href="http://www.quintaesenciacuba.blogspot.com/">www.quintaesenciacuba.blogspot.com</a>) titulado &ldquo;Proponen a Viajeros en La Habana Cata de Puros y Ron&rdquo; del pasado 22 de Octubre de 2006. Sigui&oacute; con la distribuci&oacute;n de fichas de cata de ron y otra de habanos presentada en el VI Festival Internacional del Habano de 2004 a la que &ldquo;Manrique&rdquo; asisti&oacute;.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif"><img src="anecdotascataderon_clip_image004.jpg" width="277" height="169" hspace="5" align="right">Se leyeron recomendaciones a tener en cuenta, se distribuyeron f&oacute;sforos de madera, paneras, agua mineral y Gabriel Senno propietario de &ldquo;La Bodeguita&rdquo; aport&oacute; despuntadores de habanos con el logo del ron Havana Club. Los mozos estrat&eacute;gicamente ubicados, colocaron las diferentes copas en posavasos especialmente dise&ntilde;ados y los sommeliers, ubicados en una larga mesa engalanada con un candelabro con velas arom&aacute;ticas encendidas, dieron comienzo a un rito que durar&iacute;a 2 horas y media (ver fotos al final).</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Los maridajes sugeridos por los expertos habano-sommeliers fueron los siguientes:</font></p>
      <ul>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo 7 a&ntilde;os con Cohiba Siglo V.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo 7 a&ntilde;os con Montecristo Petit.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo 7 a&ntilde;os con Partag&aacute;s Corona.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club Reserva con San Crist&oacute;bal de La Habana V Aniversario.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo 7 a&ntilde;os con Vegas Robaina Famoso.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo 7 a&ntilde;os con Partag&aacute;s de Luxe.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo Reserva con Hoyo de Monterrey du Prince.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo Blanco con H. Upmann 160 Aniversario.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club Reserva con La Flor de Cano Petit Corona.</font></li>
        <li><font size="2" face="Arial, Helvetica, sans-serif">Ron Havana Club A&ntilde;ejo 7 a&ntilde;os con Romeo y Julieta Churchill.</font></li>
      </ul>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Finalmente, cabe destacar que &eacute;ste evento no tuvo fines comerciales sino eminentemente un aporte a la cultura degustativa de habanos con ron.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Cigarros &ldquo;Manrique&rdquo; agradece a los directivos del Ron Havana Club de Cuba la confianza depositada en &eacute;sta centenaria empresa como as&iacute; tambi&eacute;n la calidez de toda la gente de &ldquo;La Bodeguita&rdquo; de Mar del Plata.</font></p>
      <p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif">FOTOS DEL EVENTO</font></strong></p>
      <table cellspacing="0" cellpadding="0">
        <tr>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image005.jpg"></font></strong></p></td>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image006.jpg"></font></strong></p></td>
        </tr>
        <tr>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image007.jpg"></font></strong></p></td>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image009.jpg"></font></strong></p></td>
        </tr>
        <tr>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image011.jpg"></font></strong></p></td>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image013.jpg"></font></strong></p></td>
        </tr>
        <tr>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image015.jpg"></font></strong></p></td>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image017.jpg"></font></strong></p></td>
        </tr>
        <tr>
          <td width="299" valign="top"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image019.jpg"></font></strong></p></td>
          <td width="299"><p align="center"><strong><font size="2" face="Arial, Helvetica, sans-serif"><img width="250" height="180" src="anecdotascataderon_clip_image021.jpg"><br>
            </font></strong><font size="2" face="Arial, Helvetica, sans-serif">El Dr Daniel de Lucca, &ldquo;Manrique&rdquo; y Gabriel, propietario de &ldquo;La Bodeguita&rdquo;. </font>                  
            </td>
        </tr>
      </table>
      <p align="center"><img src="images/DIPLOMANUEVO.jpg" width="500" height="664"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>(Ver Link "<a href="anecdotasMaridajes.htm">Maridajes</a>")</strong></font></p>
    </div>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong> 
        <img src="images/3siglos.jpg" width="284" height="30"> <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
