<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><p align="center"><font face="Arial, Helvetica, sans-serif"><strong><font color="#FFFFFF">LA ASOCIACION</font></strong><font color="#FFFFFF"><strong> VITOLFILICA DE MADRID VISITA &ldquo;MANRIQUE&rdquo;</strong><font size="3"><strong>.</strong></font></font></font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneVitoloficaGde1.jpg" width="200" height="286" align="left">Catalina La Grande de Rusia, acababa de asesinar a su marido Pedro III el Grande, y apetec&iacute;a celebrar su nuevo estatus de vida con algo novedoso. Se aficion&oacute; a los habanos. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Como se manchaba los dedos de nicotina, orden&oacute; buscar una soluci&oacute;n. Su oficial de protocolo envolvi&oacute; un cigarro con una cinta de seda amarilla en aquel lugar donde se ponen los dedos &iacute;ndice y medio. Si bien otras versiones dicen que la anilla surgi&oacute; en los salones elegantes de Inglaterra y Francia, lo cierto es que hab&iacute;a nacido la vitola y con ella la industria litogr&aacute;fica con sus hermosos dise&ntilde;os. Pero tambi&eacute;n el coleccionista, afici&oacute;n tan compleja como la filatelia. Y los clubes o Asociaciones Vitolf&iacute;licas. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">De las que tengo el honor de conocer, inclu&iacute;da la de Cuba, concept&uacute;o como m&aacute;s completa, organizada y antigua a la de Espa&ntilde;a, cuna en Sevilla, de la idea llevada a la isla caribe&ntilde;a de la uni&oacute;n de la tripa, capa y capote para confeccionar el habano.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Con sus 66 a&ntilde;os a cuestas, poseen sedes en las diversas regiones de la Pen&iacute;nsula. Editan una lujosa revista poblada de art&iacute;sticas vitolas que se agrupan en series sobre pintores espa&ntilde;oles, vitolario americano de personajes, tem&aacute;ticas militares, etc.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El socio que m&aacute;s anillas atesora alcanza las 100.000. Cabe destacar que desde m&aacute;s de 25 a&ntilde;os nuestras vitolas dedicadas al poeta palenciano Jorge Manrique (1440-1479) se encuentran en el Museo que lo homenajea a trav&eacute;s de la Diputaci&oacute;n Provincial del Reino.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Lo cierto es que en Febrero de 2006, uno de los m&aacute;s conspicuos socios vitolf&iacute;licos de Espa&ntilde;a, anunci&oacute; su visita a Cigarros &ldquo;Manrique&rdquo;, con la idea de hacer una nota sobre nuestra casa, la m&aacute;s antigua de Argentina.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Don Adolfo Otaola Carrera y Sra. lo hicieron munidos de atenciones vinculantes; revistas de la Asociaci&oacute;n Vitolf&iacute;lica Espa&ntilde;ola, colecciones de vitolas varias y apuntes de la Asociaci&oacute;n Comunidad de Madrid donde se halla un interesante art&iacute;culo por &eacute;l realizado a la familia Carbonell de la Rep&uacute;blica Dominicana, manufactureros de afamadas marcas que, al igual que nuestra familia, eran espa&ntilde;oles que llevaron su oficio desde la Pen&iacute;nsula Ib&eacute;rica a La Habana unos, a la Dom&iacute;nica otros.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneVitoloficaGde2.jpg" width="350" height="144" align="right">Adem&aacute;s, regalaron y dejaron una innata simpat&iacute;a y savoir vivre. Su m&aacute;s preciado obsequio del coraz&oacute;n es una original vitola con la caricatura de su Sr. padre (ver imagen).</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Don Adolfo es poseedor de unas 20.000 vitolas del mundo y a trav&eacute;s de su web (ver v&iacute;nculo en nuestra p&aacute;gina principal) pueden apreciarse colecciones diversas, canjes de coleccionistas y novedades del mundo vitolf&iacute;lico. &iexcl;&iexcl;&iexcl; Gracias Adolfo y Mari&aacute;ngeles !!!.</font></p>      <p align="center"><img src="images/AneVitoloficaGde3.jpg" width="484" height="363"></p>
      <p align="center">&nbsp;</p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
