<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>Fran&ccedil;ois Lepot.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneFrancoisGde.jpg" width="250" height="338" align="left">Fran&ccedil;ois Lepot es el seud&oacute;nimo del Dr. Enrique Oliva, profesor, periodista y escritor. Por quince a&ntilde;os fue corresponsal del diario &quot;Clar&iacute;n&quot; en Europa, con base en Par&iacute;s. Debi&oacute; usar ese alias afrancesado porque su nombre estuvo prohibido por la &uacute;ltima dictadura militar, por defender el orden constitucional. Estamos hablando de un viej&iacute;simo amigo de nuestra casa, exquisito fumador de cigarros, profundo conocedor de mezclas y marcas pero por sobretodo un brillante erudito de la historia del tabaco, rico en anecdotario hist&oacute;rico del mundo sobre habanos y famosos compa&ntilde;eros de los buenos humos.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Fue uno de los fundadores del Consejo Nacional de Investigaciones Cient&iacute;ficas y T&eacute;cnicas en 1951.Ha sido Director de Asuntos Culturales de la canciller&iacute;a. Ense&ntilde;&oacute; historia en varias universidades y fue el Rector fundador de la Universidad del Neuqu&eacute;n, convertida a&ntilde;os despu&eacute;s en la actual Universidad Nacional del Comahue.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Lepot ha publicado una decena de libros. Los dos &uacute;ltimos son: &quot;Malvinas, el colonialismo de las Multinacionales&quot; y &quot; En el Golfo&quot; (sus vivencias en la guerra Irak - Kuwait).</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Su &uacute;ltimo libro, &quot;El Rey de Araucania y Patagonia&quot;, es una obra hist&oacute;rica, pol&iacute;tica, fruto de una investigaci&oacute;n bien documentada, donde deslinda cuanto hay de leyenda y verdad sobre el tema. Este trabajo es el &uacute;nico que abarca desde la biograf&iacute;a de Or&eacute;lie Antoine de Tounens (Or&eacute;lie Antoine I), sus aventuras y seguidores extinguidos en 1902, hasta la aparici&oacute;n de un curioso personaje, Philippe Boiry, que pretendi&oacute; desde Par&iacute;s, ser el heredero y sucesor del &quot;reino&quot; cuya reivindicaci&oacute;n reclamaba. Se adjudica infinidad de t&iacute;tulos de fantas&iacute;a, como el de &quot;Pr&iacute;ncipe Protector de los Pueblos de Araucan&iacute;a y Patagonia y de las Tierras Australes del Continente Americano&quot;. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Maurice Druon, actual Secretario Perpetuo de la Academia Francesa y conocedor del tema, ha calificado al libro de Fran&ccedil;ois Lepot de &quot;investigaci&oacute;n paciente y erudita&quot;. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneFrancoisGde2.jpg" width="300" height="311" align="right">Dem&aacute;s est&aacute; decirque don Enrique Oliva nos honra en &ldquo;Manrique&rdquo;desde hace m&aacute;s de 40 a&ntilde;os y es un orgullo saber que como el perito Francisco Pascacio Moreno supo recuperar para nuestro pa&iacute;s, ganando el juicio, un territorio patagoniense que un aventurero reclamaba para s&iacute;.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Guardamos en nuestro anaquel sus art&iacute;culos y por supuesto el mencionado libro dedicado, pero por sobretodo anidamos su calidad humana, sencillez y conversaciones con las cuales me ha nutrido adem&aacute;s de los felices humos compartidos.</font></p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
