<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong> <strong>El &uacute;ltimo chiste de un grande</strong>.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/Ane-verdaGde.jpg" width="200" height="273" align="left">Uno de los comediantes m&aacute;s famosos de nuestro pa&iacute;s, era amigo de &eacute;sta casa. Conocido por sus impecables chistes, profundo conocedor de la fina iron&iacute;a ya sea pol&iacute;tica o cotidiana, hizo re&iacute;r a multitudes desde el cine, la televisi&oacute;n y los escenarios porte&ntilde;os.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La revista y el circo lo tuvo como su principal animador durante d&eacute;cadas. Se destac&oacute; por su especial presentaci&oacute;n, ya que lo hac&iacute;a sentado sobre una escalera de una sola hoja y con un portentoso cigarro en la boca. En los remates de su osada literatura de vodevil, apenas dibujaba una sonrisa mientras su p&uacute;blico se desternillaba de risa y, cuando a&uacute;n no se hab&iacute;an apagado los ecos de su comicidad, se despachaba con una seguidilla de ocurrencias que hac&iacute;an divertir hasta las l&aacute;grimas por su fineza. Otro detalle: jam&aacute;s una palabra desubicada o malhabida, hoy recurso pobre de pseudocomediantes.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El 1&ordm; de Diciembre de 1996, por cuestiones personales de cada uno, convergimos accidentalmente en el Hotel Austral de Bah&iacute;a Blanca. Hab&iacute;a sido contratado para una fiesta privada para entretener a los participantes. Ya estaba viejito.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Al regreso, nos encontramos en el aeropuerto y en el momento de embarcar, Don Juan se encontraba detr&aacute;s m&iacute;o en la fila del boarding pass. Llevaba un portatrajes, un peque&ntilde;o bolso de mano y ten&iacute;a dificultades para caminar. El avi&oacute;n se encontraba a una distancia prudencialmente larga para su edad y dado que no hab&iacute;a manga de embarque, me ofrec&iacute; a ayudarlo con la prudencia de un jesuita.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Accedi&oacute;. Cargu&eacute; sus cosas y le ofrec&iacute; mi brazo para que se apoyara mientras nos dirig&iacute;amos por la pista hacia la aeronave. En un momento le digo: &ldquo;Don Juan, estuvimos parando en el mismo hotel&rdquo;. Se detuvo, me mir&oacute; fijo a los ojos y dispar&oacute;: &ldquo;no recuerdo haber pasado la noche con Ud.&rdquo;</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Mis carcajadas por la ocurrencia y r&aacute;pida salida fueron notorias. Mientras segu&iacute;amos caminando, el apenas esboz&oacute; su conocida sonrisa disfrutando del momento.</font></p>
      <div align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tiempo despu&eacute;s part&iacute;a hacia la ciudad sin latidos. </font></div>
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
