<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font face="Arial, Helvetica, sans-serif"><strong><font color="#FFFFFF">CIGARROS &ldquo;MANRIQUE&rdquo; VISITA LAS PLANTACIONES DEL MEJOR TABACO DEL MUNDO: PINAR DEL RIO</font></strong><font color="#FFFFFF" size="3"><strong>.</strong></font></font> </p>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AnePlantacionesGde1.jpg" width="200" height="285" align="left"></font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Temprano en la ma&ntilde;ana partimos hacia la Provincia de Pinar del R&iacute;o en la parte occidental de la isla. C&oacute;modamente instalados en los micros de Havanatur, con sus c&aacute;lidos choferes y simp&aacute;ticas gu&iacute;as, llegamos a un parador donde disfrutamos de frutas caribe&ntilde;as y un merecido caf&eacute;.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El objetivo eran las casas de curado y plantaciones de San Juan y Mart&iacute;nez, n&uacute;cleo principal en el orbe donde se cosechan los mejores tabacos del mundo. La peque&ntilde;a Pinar del R&iacute;o, a 157 kms. de La Habana, con sus casas coloniales,p&oacute;rticos con arcos de medio punto y arquitectura espa&ntilde;ola en general, ofrece un paisaje de ins&oacute;lita belleza, &uacute;nico e incomparable.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Transitamos los pocos kil&oacute;metros hacia las plantaciones entrando por la Av. Jos&eacute; Mart&iacute; y saliendo por Isabel Rubio, mientras un peque&ntilde;o aguacero que se perdi&oacute; en las vegas, amag&oacute; arruinar el d&iacute;a. Y ah&iacute; estaban. Los mejores tabacos, los m&aacute;s bellos aromas y perfumes con los que siempre estuve familiarizado por ser nuestra casa compradora en las firmas de Sobrinos de Antero Gonz&aacute;lez (hoy H. Upmann) y Men&eacute;ndez y C&iacute;a.<br>
      </font><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AnePlantacionesGde2.jpg" width="226" height="319" align="right"></font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tambi&eacute;n estaban las casas de curado. Las primeras, cubiertas con finos telares para producir debajo el microclima y en las segundas, las manillas colgadas, con sus hojas cambiando del color verde al marr&oacute;n.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Por supuesto, degustamos alg&uacute;n habano, bajo el sol cubano, en tierra de Mart&iacute; y al son de santaneras y matanceras.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Luego nos trasladamos hacia el Valle de Vi&ntilde;ales a 25 kms. de Pinar del R&iacute;o, m&aacute;s exactamente al Mural de la Prehistoria. Ah&iacute;, rodeado de tabaco y vegueros, degustamos un copioso almuerzo regado con excelentes vinos, finalizando con un Vegas Robainaque envolvi&oacute; a los participantes en los vahos arom&aacute;ticos de la mejor tierra tabacalera del mundo. Por supuesto, al son de sones que amenizaba una orquesta t&iacute;pica cubana.<br>
      </font><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AnePlantacionesGde3.jpg" width="200" height="139" align="left"></font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El broche de oro fue dialogar con don Alejandro Robaina que, pr&oacute;ximo a cumplir 85 a&ntilde;os,se movi&oacute; como un j&oacute;ven muchacho al comp&aacute;s del entusiasmo general.El regreso a La Habana se produjo a &uacute;ltima hora de un atardecer que lentamente se fue escapando con su sol detr&aacute;s de las agudas cimas de las Sierras del Rosario a la altura de la Cueva de los Portales, lugar que fuera la Comandancia del Che durante la crisis de los misiles en 1961.</font></p>
    <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AnePlantacionesGde4.jpg" width="253" height="177"></font></p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
