<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong> <strong>Jennie Reppard Churchill, nieta de Sir Winston, fuma su primer habano con el titular de Cigarros &ldquo;MANRIQUE&rdquo; en el Hotel Nacional de Cuba en 2004</strong>.</strong></font>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Jennie es una j&oacute;ven que irradia una dulce mirada desde sus profundos ojos azules. Su simpat&iacute;a, sencillez y humildad coparon todas las actividades del VI Festival Internacional del Habano. Especialmente, en el Sal&oacute;n 1930 del Hotel Nacional de Cuba &ndash; Monumento Nacional &ndash; cuando el evento sorprende a cientos de participantes de todo el mundo con un homenaje a Sir Winston Churchill, su abuelo.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneChurGde2.jpg" width="200" height="289" align="right">La historia dice que en &eacute;se lugar, un 31 de Diciembre de 1958, se hallaba el Presidente Fulgencio Batista despidiendo el a&ntilde;o, cuando fue informado que Fidel Castro se hallaba a punto de ingresar con sus tropas a La Habana y que desde ah&iacute; mismo decidi&oacute; abandonar el poder e iniciar la fuga.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Churchill, autor de la m&iacute;tica frase <strong>&ldquo;siempre llevo a Cuba en mis labios&rdquo;</strong>, visit&oacute; La Habana por primera vez en 1947y qued&oacute; definitivamente prendado de los tabacos de la isla. Se calcula que, seg&uacute;n sus palabras, empez&oacute; a fumar cigarros a los 22 a&ntilde;os y hasta su deceso a los 91, lo hizo a raz&oacute;n de 3.500 habanos por a&ntilde;o, unos 10 por d&iacute;a, con lo que habr&iacute;a fumado la friolera de 250.000 puros.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Cabe destacar, que la vitola &ldquo;Churchill&rdquo; , fue creada para homenajearlo. Lo hacen Romeo y Julieta, Partag&aacute;s y Hoyo de Monterrey y posee un calibre de 178x18,65 mms. en cepo 47, siendo su nombre de galera &ldquo;Julieta&rdquo;. H. Upmann tambi&eacute;n lo elabora bajo el nombre &ldquo;Sir Winston&rdquo;.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneChurGde1.jpg" width="200" height="292" align="left">Don Alejandro Robaina, el mejor cosechero de hojas de Pinar del R&iacute;o y por ende de Cuba, le obsequi&oacute; ese d&iacute;a, un exquisito humidor con la imagen tallada a mano del que fuera Primer Ministro de Gran Breta&ntilde;a. Jennie a su vez, fue retribu&iacute;da con un busto de bronce de su abuelo.</font></p>
      <div align="justify"><font size="2" face="Arial, Helvetica, sans-serif">De ah&iacute; que en homenaje a el, su nieta encendi&oacute; y fum&oacute; un &ldquo;Vegas Robaina&rdquo; tama&ntilde;o Prominente (l94xl9,45 mms., cepo 49) que acompa&ntilde;&eacute; con la misma vitola que nos obsequiara ah&iacute; mismo el propio Robaina. Lo hizo por primera vez y en medio de amena y divertida charla, tuve el honor no solo de compartir ese instante , sino que tambi&eacute;n qued&oacute; plasmado en m&uacute;ltiples cr&oacute;nicas period&iacute;sticas de Cuba e Inglaterra. </font></div>
      <p align="justify">&nbsp;</p>
    <p align="justify">&nbsp;</p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
