<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font color="#FFFFFF"><strong><font face="Arial, Helvetica, sans-serif">&ldquo;MANRIQUE&rdquo; VISITA </font></strong><font face="Arial, Helvetica, sans-serif"><strong>LA REAL FABRICA DE TABACOS &ldquo;PARTAGAS&rdquo;</strong><font size="3"><strong>.</strong></font></font></font> </p>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AnePartagasGde1.jpg" width="200" height="285" align="left"> Emocionado a&uacute;n por la visita que realizara a la todav&iacute;a existente casa donde en 1898 viviera mi abuelo torcedor, Monte 58, entre Agramonte y C&aacute;rdenas, me dirig&iacute; en planeada visita a &ldquo;PARTAGAS&rdquo;, ese viejo templo cigarrero ubicado en el coraz&oacute;n de La Habana Vieja. Detr&aacute;s del Capitolio, el viejo edificio de alto puntal y s&oacute;lidas paredes permanece ah&iacute; desde 1845 ofreciendo desde el Parque de la Fraternidad, una visi&oacute;n majestuosa.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Entrando a la derecha, se encuentra instalada una lujosa Casa del Habano, donde comparti&eacute;ramos un agradable momento con el poeta tabaquero Orlando Quiroga. Simplemente me anunci&eacute; como nieto de un torcedor andaluz que trabaj&oacute; en Hoyo de Monterrey adem&aacute;s de continuar con la tradici&oacute;n tabaquera en Argentina. R&aacute;pidamente, pusieron a mi disposici&oacute;n a un simp&aacute;tico gu&iacute;a, don Lorenzo Leyva.</font></p>      
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Ya, en la entrada principal de la f&aacute;brica, se perciben los aromas que aprend&iacute; a apreciar desde peque&ntilde;o.Montones de fardos o tercios de Pinar del R&iacute;o jalonaban nuestro recorrido,hasta que subiendo viejas escaleras transitadas por m&aacute;s de un siglo y medio, llegamos al taller donde decenas de selectos hombres y mujeres torcedores, bullangueros ellos y ellas, acariciaban las hojas de manera impecable de los famosos habanos &ldquo;Partag&aacute;s&rdquo;, &ldquo;8-9-8&rdquo;, &ldquo;Serie D No. 4&rdquo; y los &ldquo;Lusitanias, &eacute;ste &uacute;ltimo de 19,45 mms. (cepo 49) que en nuestro pa&iacute;s solo los manufactura &ldquo;Manrique&rdquo;.</font></p>      
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Con Don Lorenzo intercambiamos experiencias tabaqueras, sumidos ambos en particular concentraci&oacute;n. El murmullo de la visita, solo interrumpido por en tintinear de las chavetas contra las tablillas, hac&iacute;a opacar la alta humedad ambiente que se escapaba por los amplios ventanales abiertos movidos por viejos ventiladores de techo.</font></p>      
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Los fileteadores, anilladores y envasadores nos mostraban las joyas finales de aroma y riqueza inigualables. La despedida en la puerta de &ldquo;Partag&aacute;s del gu&iacute;a Leyva, nos sumi&oacute; en un profundo abrazo de tabaquero a tabaquero mientras un son lejano proveniente del Paseo del Prado hac&iacute;a imposible no darse cuenta de que La Habana nos hac&iacute;a rendir a sus pies.</font></p>      
      <p align="center"><img src="images/AnePartagasGde2.jpg" width="481" height="338"></p>
      <div align="justify">
        <p><font size="2" face="Arial, Helvetica, sans-serif">Lamentablemente, no puedo ofrecer fotos propias del interior dado que por razones de seguridad no permiten ingresar con c&aacute;maras o videos.</font></p>
      </div>
      </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
