<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong> Los Cigarros que le hicimos al ex-presidente Carlos Saul Menem.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneMeneGde.jpg" width="200" height="277" align="left">Sabido es que el Dr. Fidel Castro enviaba a su colega argentino exquisitos habanos de la isla con la vitola personal del mandatario argentino y nuestro escudo patrio en el centro. Eran Cohibas especiales de lujo que el coleccionista cuida como una de sus piezas m&aacute;s preciadas. Menem retribu&iacute;a con cajones de champagne de su bodega en la provincia de La Rioja.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tambi&eacute;n eran famosas sus peleas medi&aacute;ticas. En cierta oportunidad un periodista le pregunt&oacute;: &iquest;Es cierto que fuma los tabacos que Fidel le env&iacute;a?. As&iacute; es, respondi&oacute; Menem. Espero que no est&eacute;n envenenados, dijo entre risas.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Fidel acus&oacute; el impacto y enterado de dichas manifestaciones un periodista le consult&oacute; al Dr. Castro: &iquest;Le gusta el champagne que le manda el Presidente argentino?. F&iacute;jate que lo tomo de desayuno, asever&oacute;. Y en el almuerzo siempre tomo el mejor champagne del mundo que para m&iacute; es el de La Rioja&hellip; pero de Espa&ntilde;a. Risas. Sin duda formaba parte de la pirotecnia verbal al amparo de la pol&iacute;tica que forma parte del folklore de todo gobernante.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Sin embargo, en cierta oportunidad se hicieron presentes en nuestra casa amigos personales del Presidente que necesitaban cigarros para su cumplea&ntilde;os que se realizar&iacute;a en Anillaco.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Encargaron los mismos, abonaron y se fueron como cualquier cliente. Me dejaron de obsequio dos cajas individuales con el logo grabado a fuego &ldquo;Presidente Dr. Carlos Sa&uacute;l Menen&rdquo;. Le hicimos tabacos de 145 mm. de largo y calibre 48. D&iacute;as despu&eacute;s en una conocida revista del medio, vemos al ex Presidente con nuestro cigarro, su cigarro, en su mano (foto).</font></p>      
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
