<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong> <strong>C&oacute;mo torcer un robusto, &quot;Cueto&quot; nos ense&ntilde;a</strong>.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneTorcerGde1.jpg" width="200" height="262" align="left">Uno de los momentos m&aacute;s cautivantes del Festival es la clase magistral &ldquo;Como Torcer un Robusto&rdquo;. Y ah&iacute; estaba el Sr. Jos&eacute; Castelar Cairo, m&aacute;s conocido por &ldquo;Cueto&rdquo;. El hombre record Guiness por haber fabricado el cigarro m&aacute;s largo del planeta (14 metros). Hombre de mundo, ya que es el rostro principal de Habanos S.A., exhibe su bonhom&iacute;a y prestancia en todas las revistas especializadas del orbe. &iexcl; Hasta en Mosc&uacute; &iexcl; se lo ve ensimismado en su labor en la &ldquo;Cigar Clan&rdquo; editada en lengua rusa.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tambi&eacute;n era el receptor de los exclusivos invitados, entre los que me encontraba, a la Noche de Bienvenida en la Fortaleza Morro-Caba&ntilde;as (ver el link de igual t&iacute;tulo). Pero volvamos al tema. Menudo auditorio. El Palacio de Convenciones de La Habana y una multitud siguiendo por pantalla gigante su conferencia sobre el tema del ep&iacute;grafe. Cada uno en su mesa, con su tablilla, chaveta, celulosa para el pegado de la cabeza y las 4 variedades de tabaco para que todos aprendi&eacute;ramos a torcer un robusto. Nos llev&oacute; una hora. Pero aprobamos el ex&aacute;men. Exhib&iacute; mi cigarro al master y manifest&oacute; simp&aacute;ticamente: &iexcl; Co&ntilde;o &iexcl; &iexcl; que perfecto te ha salido &iexcl;. Por supuesto, no sab&iacute;a de mi condici&oacute;n de torcedor de cigarros en Argentina y la trayectoria de mi familia que luego le expliqu&eacute;.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneTorcerGde2.jpg" width="250" height="180" align="right">La sorpresa fue cuando ensimismado en mi tablilla tratando de no enojar a mis antepasados con un cigarro defectuoso, me enfocaron las c&aacute;maras de Cubavisi&oacute;n y filmaron mi trabajo (ver foto). Sin embargo, la sorpresa no hab&iacute;a terminado. Luego vino la entrevista sobre mis abuelos. Fueron dos palabras que me quebraron frente a las c&aacute;maras y los focos. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Inolvidable fue el 26 de Febrero a las 20.40 hs. cuando en el informativo nacional vi y viv&iacute; mi quiebre por segunda vez. El &ldquo;duende&rdquo; del milagro fue la Sra. Teresita Segarra, la Pinky cubana, conductora principal del noticiero de Cubavisi&oacute;n.</font></p>      
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
