<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>&ldquo;MANRIQUE&rdquo; VISITA EN CUBA LA SEDE CENTRAL DE HABANOS S.A.</strong></font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/anemanvisita1.jpg" width="320" height="468" align="left">Cuando un amante de los habanos se ha criado con el aroma de los rezagos 15&ordf;. impregnados en sus mucosas olfativas, visitar La Habana, implicatratar de conocer todo lo vinculado al tabaco m&aacute;s arom&aacute;tico del planeta.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Que mejor entonces que hacerlo en el propio coraz&oacute;n de Habanos S.A.. Me dirig&iacute; hacia la sede del se&ntilde;orial barrio de Miramar. So&ntilde;aba con adentrarme en el aroma del tabaco, acariciar la textura de las hojas, palpar las tablillas de cedro de los humidores y cajas, ver desatar los tercios de yute y las pacas de yagua, conocer las distintas marcas y vitolas, admirar las anillas y habilitaciones, pero sobretodo, aprender a amar a&uacute;n m&aacute;s la cuban&iacute;a de ese producto que extendi&oacute; su fama por todo el planeta, m&aacute;s all&aacute; de las volutas de humo con sus figuras caprichosas, sus rituales y leyendas, lo que pude concretar en visitas a las f&aacute;bricas &ldquo;Partag&aacute;s&rdquo; y &ldquo;La Corona&rdquo;.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Ven&iacute;a precedido por las visitas a las m&aacute;s elegantes Casas del Habano de Cuba. La de Quinta Avenida y 16 en Miramar, una de las m&aacute;s bellas del mundo, la de los hoteles Meli&aacute; Cohiba, Habana Libre y Conde de Villanueva en la Habana Vieja cuyas habitaciones son exclusivas para turistas fumadores. La de la Casa del Habano Museo, la de la calle 23 en El Vedado, la de Pinar del R&iacute;o y las de Varadero, entre otras de singular belleza.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">En Habanos S.A. fui c&aacute;lidamente atendido por las Sras. Alina Leal del Departamento de Marketing y Publicidad y Elo&iacute;sa Bola&ntilde;os especialista de Eventos y RRPP. </font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Con &eacute;sta &uacute;ltima quemamos, charlando, esa verdadera obra de arte que es el cigarro, sintiendo que en cada eliminaci&oacute;n de ceniza alcanz&aacute;bamos dimensi&oacute;n, esplendor, lujuria y fama.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Simp&aacute;tica como pocas, Alina accedi&oacute; junto a Elo&iacute;sa a que ese instante quedara plasmado junto a una fuente y jard&iacute;n tropical en el coraz&oacute;n de Habanos S.A.</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/anemanvisita2.jpg" width="336" height="228" align="right">Por su parte Elo&iacute;sa, morena de ampl&iacute;sima sonrisa, desgran&oacute; sabidur&iacute;a tabacalera y se permiti&oacute; escuchar la historia torcedora de nuestra familia. Me gui&oacute; encantadoramente con sus historias y an&eacute;cdotas en el VI Festival Internacional del Habano y en el Hotel Nacional de Cuba, monumento nacional, donde compartimos momentos junto a la nieta de Sir Winston Churchill, Don Alejandro Robaina y dem&aacute;s invitados del mundo en la recepci&oacute;n donde, habanos, langosta y champagne, imprim&iacute;an un marco especial a la vista del mar, el malec&oacute;n y La Habana esplendorosamente iluminada, todo apreciado desde los jardines-terraza del hotel. </font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Al despedirme, impactado por tanta amabilidad, lo hice bordeando el azulado mar caribe&ntilde;o dibujando et&eacute;reas formas con el riqu&iacute;simo puro que Habanos S.A., a trav&eacute;s de Elo&iacute;sa, me obsequiaron.</font></p>
      <p align="center"><img width="340" height="423" src="images/anemanvisita3.jpg"></p>
    </div>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
