<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> <strong><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif">Cigarros &quot;Manrique&quot; y el campe&oacute;n mundial de box Oscar &quot;Ringo&quot; Bonavena</font></strong><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/RingoGDE.jpg" width="221" height="305" align="left"></font></p>
      <p align="justify"> <font size="2" face="Arial, Helvetica, sans-serif">&ldquo;Ringo&rdquo; no era fumador de habanos. Al igual que otro mito argentino del boxeo, Jos&eacute; Mar&iacute;a Gatica, solo los pitaba cuando deseaba mostrar o cre&iacute;a parecer; que cuando se llega a la cima desde la pobreza extrema, el puro puede ser una manifestaci&oacute;n de riqueza o exhibicionismo pedante para quienes lo rodean. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Todos sabemos que no es as&iacute;. Solo hay dos alternativas: se fuma por vicio o por placer. Esa es la diferencia con el cigarrillo. Sin embargo, Bonavena no era as&iacute;. Lo fumaba para divertirse y divertir. Como tambi&eacute;n lo lograba con la palabra llana, campechana, plagada de filosof&iacute;a callejera, aquella que no se aprende en las universidades. Famosas fueron, son y ser&aacute;n aquellas frases como &ldquo;la experiencia es un peine que te entrega la vida cuando te quedaste pelado&rdquo; o &ldquo;antes de una pelea todos te dan instrucciones, pero cuando suena la campana y te retiran el banquito te quedas solo con las pi&ntilde;as que te dan&rdquo;. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Fue un boxeador de gran corpulencia, de fuerte pegada, pero &ldquo;desestimado&rdquo; por los entendidos de la profesi&oacute;n por su pi&eacute; plano. Lo que suplantaba con su coraje y arrojo demostrado en sus 68 peleas con 58 triunfos, 9 derrotas y 1 empate. Fue campe&oacute;n amateur y nacional de su categor&iacute;a. Por muy poco no pudo ser campe&oacute;n mundial, nada m&aacute;s y nada menos que ante una antolog&iacute;a del box: Cassius Clay o Muhammad Al&iacute; a qui&eacute;n se enfrent&oacute; en el m&iacute;tico Madison Square Garden de Nueva York un 9 de Diciembre de 1970. Perdi&oacute; en el &uacute;ltimo round luego de haber ca&iacute;do en 3 oportunidades no sin antes haberlo hecho tambalear de un terrible manotazo que lo dej&oacute; sentido y la campana salv&oacute;. Se le decret&oacute; un KO autom&aacute;tico. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&iquest;Habr&aacute; recordado ah&iacute; que hab&iacute;a sido repartidor de pizza, empleado de carnicer&iacute;a o picapedrero?. Se recuerda a&uacute;n cuando el Presidente de la Naci&oacute;n, el General Alejandro Agust&iacute;n Lanusse, lo llam&oacute; para felicitarlo, y Bonavena, en una salida carism&aacute;tica le dijo: &ldquo;General, con la pinta suya y la guita m&iacute;a matamos&rdquo; (en lunfardo &ldquo;pinta&rdquo; significa elegancia; &ldquo;guita&rdquo; significa dinero y &ldquo;matamos&rdquo; algo as&iacute; como seremos la atracci&oacute;n de todos). </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La an&eacute;cdota que nos refiere a los cigarros que supo adquirir en <strong>&ldquo;MANRIQUE&rdquo;</strong>, se vincula a un &ldquo;boliche&rdquo; de la noche en la ciudad balnearia de Mar del Plata que se llamaba &ldquo;Las Vegas&rdquo; y donde ocasionalmente atend&iacute;a detr&aacute;s de la barra. Estaba en un s&oacute;tano de la Av. C&oacute;lon, piadoso reducto de noct&aacute;mbulos plagado de se&ntilde;ores v&iacute;ctimas de mujeres r&aacute;pidas y caballos lentos. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Ah&iacute;, &ldquo;Ringo&rdquo; daba rienda suelta a sus alegr&iacute;as, emociones y relatos mientras el puro que sosten&iacute;a elegantemente en su boca dibujaba con su humo par&aacute;bolas extra&ntilde;as que se mezclaban con los perfumes et&eacute;reos de la concurrencia encandilada con Bonavena. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El destino quiso, como siempre entrincado, que un 22 de Mayo de 1976 encontrara una bala en su camino, en Nevada, Estados Unidos, casualmente, cerca de Las Vegas. </font></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/BONAVENA.jpg" width="390" height="548"></font></p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
