<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><strong><font color="#FFFFFF" face="Arial, Helvetica, sans-serif">ALEJANDRO CAPUANO TOMEY&hellip; (TOMEY CON Y&hellip;..)</font></strong><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>.</strong></font> </p>
      </div>
      <p align="justify"><img src="images/tomeyGDE1.jpg" width="179" height="192" align="left"> </p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Un gran fumador y amigo de &ldquo;Manrique&rdquo;. Ganador de numerosos premios desde 1950, era un entusiasta del jazz consultado desde distintos puntos del orbe. Jurado en m&uacute;sica popular, estaba galardonado por su programa a la mejor audici&oacute;n del g&eacute;nero: Jazzlandia. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En 1973 obtiene el Mart&iacute;n Fierro. Promovi&oacute; los festivales del Teatro Santa Mar&iacute;a del Buen Ayre y fue propulsor de bandas como La Porte&ntilde;a Jazz Band, La Antigua Jazz Band, La Eureka Jazz Band, La Creole Jazz Band y la F&eacute;nix Jazz Band, entre otras.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En vida de Louis Amstrong era invitado constantemente a New Orle&aacute;ns. Me inculc&oacute;, cigarro de por medio, el amor por el g&eacute;nero.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&iquest;Qu&eacute; es el jazz Roberto? &ndash;me dec&iacute;a-. Es vida, improvisaci&oacute;n, expresividad, evoluci&oacute;n constante. Es tambi&eacute;n la voz de un clarinete que exalta la vida y una plegaria a Dios.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">&iquest;Y el blues Don Alejandro?...Ha contribu&iacute;do al nacimiento y desarrollo de numerosos estilos musicales: desde el jazz y el gospel hasta el rock`n roll, el soul y el blues rhytm.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Capuano Tomey, Tomey con &ldquo;y&rdquo;, como le gustaba decir, ven&iacute;a una vez a la semana a &ldquo;Manrique&rdquo; y junto al personal, desgranaba an&eacute;cdotas e historias que torcedores, ellos y ellas, escuchaban atentamente.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Y nos premiaba desde su programa Jazz Caliente que transmit&iacute;a los d&iacute;as s&aacute;bados cerca del mediod&iacute;a&hellip;&rdquo;Para Roberto y las chicas de cigarros &ldquo;Manrique&rdquo;, &eacute;ste tema grabado en el a&ntilde;o&hellip;&rdquo;</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Lo imagino en su cabina de transmisi&oacute;n de Radio Rivadavia, Argentina, Excelsior, Splendid, Belgrano, El Mundo o Ant&aacute;rtida, ensimismado en un blues envuelto en finas volutas de humo.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Al igual que disfrut&eacute; en la orilla del Mississipi, en New Orle&aacute;ns, en &ldquo;Your Father`s Moustache&rdquo;, el v&eacute;rtigo del dixieland en vivo buscando en la densa nube de tabaco qui&eacute;n rasgaba el mejor banyo.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/tomeyGDE2.jpg" width="241" height="180" align="right">Don Alejandro super&oacute; al tiempo. Hoy ese espacio lo ocupa otro amigo de la casa entusiasta del jazz. Periodista, comentarista y erudito del g&eacute;nero por Radio Am&eacute;rica e Internet en su columna &ldquo;Este es otro momento del Jazz&rdquo;, Daniel De Lucca, se deja envolver, nos dejamos envolver,por el aroma y fragancia del inspirador humo caribe&ntilde;o. &iexcl;&iexcl;Ahhh&hellip;en sus momentos libres es Doctor en Ciencias Econ&oacute;micas.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Solo queda en el aire, cual fina voluta dibujando el aire, una promesa de Adri&aacute;n Otero, el cantante ronco de Memphis La Blusera al que le propuse que componga, cigarros &ldquo;Manrique&rdquo; mediante, el &ldquo;Blues del Humo&rdquo;. </font></p>
      <p align="center"><img src="images/tomeyGDE3.jpg" width="318" height="238"></p>
      <p align="center">foto: Gabriela Porzio</p>
      </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
