<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><p align="center"><font color="#FFFFFF" size="3"><strong><font face="Arial, Helvetica, sans-serif">LIC. ORLANDO ARTEAGA ABREU FUNDADOR </font></strong><font face="Arial, Helvetica, sans-serif"><strong>DE LA ASOCIACI&Oacute;N VITOLF&Iacute;LICA CUBANA.</strong></font></font> </p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/anelicarteaga.jpg" width="200" height="242" align="left">La participaci&oacute;n de Cigarros &ldquo;Manrique&rdquo; en eventos tabacaleros internacionales es una constante desde sus or&iacute;genes. La visita en 2004 a la Feria Internacional que se desarroll&oacute; en La Habana, permiti&oacute; apreciar de cerca la Galer&iacute;a &ldquo;La Vitola&rdquo; de la cual el Lic. Arteaga Abreu fue su Director.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Naci&oacute; en 1937 en La Habana, en cuya Universidad se gradu&oacute; como Licenciado en Ciencias Jur&iacute;dicas. Inici&oacute; su vida laboral en la industria alimentaria y en 1979 pas&oacute; a desempe&ntilde;arse como vice-director y asesor jur&iacute;dico del departamento publicitario de la Empresa Cubana Exportadora de Tabaco.</font><font size="2" face="Arial, Helvetica, sans-serif">&nbsp;</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Desde 1984 hasta 1989 tuvo a su cargo la redacci&oacute;n de la secci&oacute;n &ldquo;La Vitolfilia&rdquo; de las revistas &ldquo;Cubatabaco&rdquo; y &ldquo;Cubatabaco Internacional&rdquo;. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En ese per&iacute;odo, m&aacute;s exactamente en Agosto de 1988, la revista &ldquo;Tobacco Reporter&rdquo; de los Estados Unidos, incluye a nuestra casa &ndash;&uacute;nica de Argentina- , junto a &ldquo;Cubatabaco&rdquo;, por la calidad de sus productos.</font></p>
      <p align="center"><img src="images/anelicarteaga1.jpg" width="382" height="252"></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En 1986, junto a otros colaboradores, fund&oacute; la actual asociaci&oacute;n Vitolf&iacute;lica Cubana, manteni&eacute;ndose como Presidente de la misma hasta diciembre de 1994, cuando pas&oacute; a ocupar el cargo de Secretario, que conserva en la actualidad.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/anelicarteaga2.jpg" width="178" height="241" align="left">Dirigi&oacute; la galer&iacute;a de arte &ldquo;La Vitola&rdquo; desde su fundaci&oacute;n en 1990, hasta acogerse a la jubilaci&oacute;n en 1997, fecha desde la cual act&uacute;a como profesor de Historia de la Industria Tabacalera en cursos de diplomado patrocinados por la Oficina del Historiador de la Ciudad de La Habana y el Instituto Cubano de Investigaciones del Tabaco.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Art&iacute;culos suyos han aparecido en revistas de Cuba, Espa&ntilde;a y Estados Unidos. Es autor de numerosos ensayos y ponencias y ha colaborado en la publicaci&oacute;n de diversos libros sobre tabaco y vitolfilia. Vit&oacute;lfilo desde 1980 es poseedor de una importante colecci&oacute;n de anillos de tabacos entre las cuales orgullosamente exhibe las de &ldquo;Manrique&rdquo;.</font></p>
    <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Asimismo, es autor de una magistral obra denominada &ldquo;Historia de la Industria Tabacalera Cubana&rdquo; entre las cuales primorosamente redactadas y con tremendo conocimiento descollan las f&aacute;bricas &ldquo;Hijas de Caba&ntilde;as y Carvajal&rdquo; o &ldquo;Caba&ntilde;as&rdquo;, &ldquo;Por Larra&ntilde;aga&rdquo;, &ldquo;H. Upmann&rdquo;, &ldquo;La Corona&rdquo;, &ldquo;La Escepci&oacute;n&rdquo;, &ldquo;Romeo y Julieta&rdquo;, &ldquo;La Gloria Cubana&rdquo;, &ldquo;La Real F&aacute;brica de Tabacos Partag&aacute;s&rdquo; y &ldquo;Cohiba&rdquo;, que con honor se cuentan en la Biblioteca del Habano de Cigarros &ldquo;Manrique&rdquo;, la m&aacute;s completa del pa&iacute;s.</font></p>    
    <p align="left">&nbsp;</p></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
