<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"><font color="#FFFFFF" size="3" face="Arial, Helvetica, sans-serif"><strong>Noche de bienvenida en la FORTALEZA MORRO-CABA&Ntilde;AS.</strong></font>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneNocheGde1.jpg" width="220" height="318" align="left">El Festival comenz&oacute; en la Fortaleza colonial de San Carlos de la Caba&ntilde;a donde se acostumbra a disparar una andanada de ca&ntilde;&oacute;n antiguo a las 21.00 hs. tal y como se hac&iacute;a en la &eacute;poca colonial para indicar el cierre de una gran muralla para protegerse de los ataques de piratas y corsarios.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Con un jolgorio cargado de colorido, bailes y fuegos artificiales, comenz&oacute; el VI Festival en una fiesta que dur&oacute; hasta la madrugada. Las palabras de bienvenida en la Fortaleza de San Carlos de la Caba&ntilde;a, al otro lado de la bah&iacute;a habanera, las dijo el copresidente de la Corporaci&oacute;n Internacional Habanos S.A., Fernando Dom&iacute;nguez.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Desde hace 10 a&ntilde;os irrumpi&oacute; en el ambiente cubano y mundial &eacute;ste encuentro con cenas informales en un principio devenidas en Festival del Habano con todo un programa que incluye Feria Comercial, Conferencias, Seminario y diferentes reuniones.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La ceremonia de bienvenida en La Caba&ntilde;a, fortaleza de los tiempos de la colonia espa&ntilde;ola, comenz&oacute; con una muestra art&iacute;stica nombrada &ldquo;La Habana en Tres Tiempos&rdquo; con actores de la televisi&oacute;n y el cine cubanos y &ldquo;Les Grandes Persones&rdquo;, compa&ntilde;&iacute;a francesa de marionetas gigantes. Como colof&oacute;n, se present&oacute; la orquesta de m&uacute;sica cubana Adalberto Alvarez y su son, mientras se llenaba el cielo de fuegos artificiales en una noche de &ldquo;invierno&rdquo; cubana, con mucho calor y alta humedad relativa. <img src="images/AneNocheGde2.jpg" width="300" height="207" hspace="2" vspace="2" align="right">Ah&iacute; estaba &ldquo;Cueto&rdquo;&rdquo;, estirando las finas hojas de Vuelta Abajo, Pinar del R&iacute;o (ver link &ldquo;Como Torcer un Robusto &ndash; Cueto, nos Ense&ntilde;a).</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El Festival estuvo dedicado al V aniversario de la marca &ldquo;San Crist&oacute;bal de La Habana&rdquo; y a las de m&aacute;s lustre, como &ldquo;Cohiba&rdquo;, &ldquo;Montecristo&rdquo;, &ldquo;Hoyo de Monterrey&rdquo;, &ldquo;Partag&aacute;s&rdquo; y &ldquo;Romeo y Julieta&rdquo;. Tambi&eacute;n se realizaron los concursos Whisky and Cigar Challenge y Habanosommelier. Feria Comercial y Seminario Internacional,complementan perfectamente el evento con conferencias sobre el lujo, la producci&oacute;n, la manera de enrollar un puro, el arte, la literatura, el cine y el tabaco, entre otros.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La Corporaci&oacute;n Habanos S.A. distribuye tabaco cubano tipo &ldquo;Premium&rdquo;, torcido a mano, en el 70% de los pa&iacute;ses consumidores, excepto Estados Unidos, indic&oacute; un documento distribuido en la conferencia. Se trata, a&ntilde;adi&oacute;, de una fusi&oacute;n de Cubatabaco con Altadis (uni&oacute;n de Tabacalera con Seita) presente en 120 pa&iacute;ses y con ingresos del 90% provenientes de la exportaci&oacute;n, alcanzando principalmente a Espa&ntilde;a, Francia, Reino Unido, Suiza, Alemania y Benelux.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Habanos comercializa 300 cigarros diferentes agrupados en 33 marcas y con 240 tama&ntilde;os distintos y posee una franquicia denominada La Casa del Habano con unos 100 establecimientos en 50 pa&iacute;ses.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">(Del trabajo &ldquo;Un Paseo por el Lujo y el Glamour&rdquo; de Roberto F. Campos, La Habana, Cuba y Roberto Rodr&iacute;guez Pardal de Cigarros &ldquo;Manrique&rdquo;, Argentina</font></p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
