<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p align="center"><font color="#FFFFFF"><strong><font face="Arial, Helvetica, sans-serif">MANRIQUE EN &quot;PARTAGAS&quot; CON ORLANDO QUIROGA</font></strong><font face="Arial, Helvetica, sans-serif"><font size="3"><strong>.</strong></font></font></font> </p>
      </div>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneOrlandoGde1.jpg" width="179" height="251" align="left">El fin de fiesta del Festival 2004, luego de la cena de gala en los jardines del Sal&oacute;n de Protocolo &quot;El Laguito&quot;, (donde se fabrican los &quot;Cohibas&quot;), lo constituy&oacute; el c&oacute;ctel informal en el Sal&oacute;n de Ventas de la f&aacute;brica &quot;Partag&aacute;s&quot; enclavado en el edificio fundado en 1845. Numerosos concurrentes, degustaron su habano con su bebida preferida. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Los aromas de las hojas de Pinar del R&iacute;o parec&iacute;an descender desde los pisos superiores para envolvernos con el halo misterioso de la fragancia que Crist&oacute;bal Col&oacute;n, el Gran Almirante, supo conocer en 1492 mientras las volutas de humo se encargaban de hacernos saber que est&aacute;bamos en el coraz&oacute;n de un templo cigarrero de la Habana Vieja.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Ah&iacute;, en el sal&oacute;n de fumar, rodeado de cuadros relacionados y vitrinas con cajas de habanos, nos hall&aacute;bamos instalados en mullidos sillones, don Orlando Quiroga y yo. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Se trata de uno de los investigadores m&aacute;s agudos de la historia del tabaco. Pero su pasi&oacute;n por el habano no da entrada a tecnicismos o cifras, sino a un mundo fascinante donde reinan el misterio, la magia, la m&iacute;stica y la poes&iacute;a. * </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Su forma de entregarnos las historias desplegadas en su libro &quot;El Habano al Rojo Vivo&quot; es la de un humor difuso y, casi siempre, una alegr&iacute;a de vivir innatas al pueblo cubano.*</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneOrlandoGde2.jpg" width="225" height="325" hspace="4" align="right">Durante muchos a&ntilde;os, Quiroga busc&oacute; y encontr&oacute; especialmente, las historias ocultas y casi olvidadas de los espa&ntilde;oles que crearon, desde los chinchales (peque&ntilde;as manufacturas) hasta los palacios, el emporio asombroso de la gloria de Cuba que es la hoja india, el &oacute;palo alado, el regalo de los dioses y de sus continuadores en la Cuba actual, sin olvidar algunas miradas c&oacute;mplices a reinas, poetas o caciques, todos nimbados por una bocanada de humo azul y perfecta.* </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">La conversaci&oacute;n, nuestra conversaci&oacute;n, fue derivando desde el trabajo de torcedor en Cuba de mi abuelo hasta los d&iacute;as actuales de Cigarros&quot;Manrique&quot;, nutriendo cada frase Don Orlando, &nbsp;del aporte enriquecedor de su vasta y conocedora experiencia del mundo del habano. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Su obra, dedicada, es mi diario material de consulta en la colecci&oacute;n de libros sobre habanos de &quot;Manrique&quot;.<strong>&nbsp;</strong></font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">(*) Del pr&oacute;logo de su libro.</font></p>
    </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
