<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Anecdotas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barranecdotas.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><div align="justify"> 
      <p><font color="#FFFFFF" size="3"><strong><font face="Arial, Helvetica, sans-serif">“VERACRUZ”, UNA EX MARCA DE “MANRIQUE”. <br>
      </font></strong></font><font color="#FFFFFF" size="3"><strong><font face="Arial, Helvetica, sans-serif">SU DISTINGUIDA HISTORIA. </font></strong></font></p>
       </div>
      <p align="justify"><img src="images/AneVeracruzGde1.gif" width="250" height="367" align="left"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif">Don Lucas Rodr&iacute;guez, fundador en 1928 de Cigarros “Manrique”, llevaba en sus venas los antecedentes tabacaleros de don Juan Rodr&iacute;guez, su padre, mi abuelo, quien ya torc&iacute;a puros en la Real F&aacute;brica de Tabacos de Sevilla, Espa&ntilde;a, y que continu&oacute; en Hoyo de Monterrey en La Habana hasta su definitiva radicaci&oacute;n en Buenos Aires, Argentina. </font></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif">Entusiasta artesano y gran conocedor de las variedades de tabacos del planeta, conoce en 1954 las nuevas hojas que comenzaban a producirse en M&eacute;xico, m&aacute;s exactamente en el Valle de San Andr&eacute;s Tuxtla. As&iacute;, registra el 7 de Julio de 1955 la marca “Veracruz” en forma exclusiva para cigarros y cigarrillos. Lo hace en la clase Internacional, lo que la transforma de uso exclusivo, al igual que “Manrique”. </font></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif"><br>
      Paralelamente, dise&ntilde;a los logos y vitolas que la respaldar&iacute;an. </font></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif">Tal fue la fama de nuestros cigarros avalados por “Veracruz”, que la m&aacute;s respetada firma argentina P. Pando S.A. de la ciudad de Goya, provincia de Corrientes y fabricantes de los afamados cigarrillos “Imparciales” y “Particulares”, hicieron a don Lucas una jugosa e irresistible oferta por la misma. </font></p>
      <p align="justify"><img src="images/AneVeracruzGde2.gif" width="493" height="95"></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif">Transferida que fue el 10 de Abril de l957, lanzan la marca de cigarrillos rubios “Veracruz” de ampl&iacute;sima difusi&oacute;n en diarios y revistas de &eacute;poca (ver publicaci&oacute;n en el diario “ La Prensa ”). </font></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif"><img src="images/AneVeracruzGde3.gif" width="250" height="388" align="right">Queda as&iacute; plasmada una primorosa historia donde “Veracruz” se transforma hasta el presente (2007) en la &uacute;nica marca argentina que tuvo dos destinos, cigarros y cigarrillos de dos diferentes manufacturas argentinas ninguna de las cuales fabricaba los dos productos. </font></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif">La historia de casualidades dice que el destino dispone que por su actividad filantr&oacute;pica, Roberto Rodr&iacute;guez, titular de Cigarros “Manrique”, sea designado en 1974, hijo de honor de la ciudad de Veracruz, capital de Xalapa-Enr&iacute;quez, estado de M&eacute;xico, en sesi&oacute;n de Cabildo especial por orden del entonces Gobernador Rafael Murillo Vidal, distinci&oacute;n que recibe personalmente en el Palacio Municipal. </font></p>
      <p align="justify"><font color="#FFFFCC" size="2" face="Arial, Helvetica, sans-serif">En la actualidad, la marca “Veracruz” curiosamente est&aacute; radicada en M&eacute;xico donde el legado de don Lucas Rodr&iacute;guez contin&uacute;a vivo en otra f&aacute;brica de cigarros a mano del Valle de San Andr&eacute;s Tuxtla, m&aacute;s paradojicamente, en Sihuapan, estado de Veracruz (ver logos debajo). </font></p>
      <div align="center"><img src="images/AneVeracruzGde4.gif" width="200" height="154" hspace="20"> <img src="images/AneVeracruzGde5.gif" width="200" height="150"></div>      </td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="168" height="16">
        <param name="movie" value="3siglos.swf">
        <param name="quality" value="high">
        <param name="bgcolor" value="#FFFF00">
        <embed src="3siglos.swf" quality="high" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="168" height="16" bgcolor="#FFFF00"></embed>
      </object>
      <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
