<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Consejos</title>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Geneva, sans-serif;
	font-size: 12px;
}
-->
</style></head>

<body bgcolor="#000000" text="#FFFFCC" link="#FFFFCC" vlink="#FFFFCC" alink="#FFFFCC">
<table width="554" border="0">
  <tr>
    <td width="548"><blockquote>
      <p><img src="Main/barras/10consejos.jpg" width="495" height="25" align="right"></p>
    </blockquote></td>
  </tr>
  <tr> 
    <td valign="top"><div align="justify">
      <p><br>
        <strong>Cuando uno tom&oacute; la decisi&oacute;n de fumar un buen habano, debe mentalizarse que va a pasar un excelente momento. De manera que ser&aacute; bueno preparar el ambiente de tranquilidad para el disfrute sublime. Pocos encontrar&aacute;n paz dentro de un barullo generalizado. Al menos para fumar un puro. Si&eacute;ntese en un buen sill&oacute;n, prov&eacute;ase de los elementos necesarios como cortador o despuntador, cenicero, f&oacute;sforos o encendedor y paz, mucha paz. Luego, manos a la obra. Y ah&iacute; vamos !!!</strong> </p>
<ol>
  <li><strong>En principio es muy importante definir los gustos de su paladar. En qu&eacute; momento lo va a degustar? En la ma&ntilde;ana, luego de almorzar, por la tarde,&nbsp; luego de cenar?&nbsp; Se aconseja iniciar con un tabaco liviano, seguir con uno mediano, otro de m&aacute;s cuerpo y finalmente, despu&eacute;s de cenar, &nbsp;un cigarro de m&aacute;s cuerpo dada la presencia de alguna bebida y comida gourmet. Por supuesto, depender&aacute; del gusto particular de cada uno.</strong></li>
  <li><strong>Luego, a tener muy en cuenta, cual es el nivel de placer que desea tener. Se deben elegir aquellas vitolas (tama&ntilde;o) que satisfagan su deseo. No es lo mismo elegir una Cuarta Corona&nbsp; (118 x 15 mms.) que dar&aacute; una fumada de 1 hora que una Gran Corona (145 x 15,9 mms.) cuya duraci&oacute;n puede estirarse hasta 2 horas. La elecci&oacute;n depender&aacute; del nivel de espirituosas que acompa&ntilde;en el placer de comer.</strong></li>
  <li><strong>Luego se debe abrir el cigarro por la parte de la cabeza. Debe hacerse en un di&aacute;metro no menor al 50% del lugar donde se encender&aacute;. Ello permitir&aacute; que la &ldquo;chimenea&rdquo; tire. En caso de abrirse poco, los contenidos del tabaco se aglutinar&aacute;n en la parte cerrada de la cabeza y con cada pitada percibir&aacute; gustos que nada tendr&aacute;n que ver con la confecci&oacute;n del habano. Al no ser agradable la percepci&oacute;n organol&eacute;ptica, seguramente optar&aacute; por abandonarlo. En s&iacute;ntesis, tir&oacute; el dinero y el placer que pudiera haberle brindado. Puede hacerlo de varias maneras a saber: a) Haciendo una peque&ntilde;a presi&oacute;n en la cabeza con los dedos y a continuaci&oacute;n &ldquo;pelar&rdquo; un poco la misma, b) Con un cortador de una sola o dos hojas, c) Con una tijera especial que ya viene con la forma del corte. Nunca utilice cuchillos dentados y por favor, no lo muerda nunca. No es de buen gusto. </strong></li>
  <li><strong>Ahora, el encendido. Por regla general se utilizan f&oacute;sforos de madera. No m&aacute;s de dos si son especiales para encender puros (7 cms.) &oacute; tres si son los comunes. Nunca use los confeccionados de cera. Tambi&eacute;n puede ser encendedor de gas. Nunca de bencina dado que le transmitir&aacute; olor fuerte al puro. Personalmente, no concuerdo con algunas teor&iacute;as que aconsejan encenderlo con catal&iacute;tico. Mucho menos si son de 2, 3 &oacute; 4 llamas. Para mi gusto, lo recalienta y acelera la combusti&oacute;n. Si no hay experiencia de encendido o uso del elemento, el cigarro puede quemarse desparejo e incluso ahumarse con lo cual se pierde satisfacci&oacute;n que en definitiva fue lo que se busc&oacute; al decidir fumar un habano.</strong></li>
  <li><strong>Ya lo hemos encendido. Ahora, el fumado. No se deben realizar pitadas largas. Deben ser cortas y el humo debe exhalarse luego de saborear el gusto. Tampoco deben ser continuadas ni desesperadas. Un cigarro puede apagarse solo. Depende la humedad ambiente que haya y su estado de conservaci&oacute;n. El mismo debe tener, al elegirlo, 20&ordm;. de temperatura y 70% de humedad. Fuera de esos par&aacute;metros el cigarro no tendr&aacute; el gusto que el fabricante le otorg&oacute;. Hago &eacute;sta salvedad teniendo en cuenta que hay dos variedades de cigarros. Los hechos a m&aacute;quina con tabacos denominados scrap o barrido y con capotes (lo que envuelve la tripa) y las capas (las que recubren el cigarro), que son de papel. Si papel. Y luego pintados o mateados con el agregado de saborizantes y esencias. Generalmente provienen de Estados Unidos, Holanda, Suiza y Alemania. &nbsp;Generalmente &eacute;stos ya vienen con la cabeza cortada en chanfle o en &ldquo;V&rdquo;. Luego los confeccionados a mano. Pueden gustar o no seg&uacute;n el paladar de cada consumidor, pero son tabacos puros. </strong></li>
  <li><strong>Consumida la mitad del puro, viene el verdadero placer. Los aromas est&aacute;n aglutinados y el tabaco alcanz&oacute; su m&aacute;xima expresi&oacute;n al fumarlo. Dec&iacute;amos que si se apagaban&hellip;Bien, en &eacute;ste caso, al reencenderlo, personalmente no recomiendo aspirar mientras se prende. Aconsejo hacerlo con el encendedor o f&oacute;sforo gir&aacute;ndolo lentamente entre los dedos y una vez que est&aacute; listo soplar para afuera un poquito. El cigarro desprender&aacute; los vapores de la combusti&oacute;n cuando se apag&oacute; y as&iacute; se evitar&aacute; contaminar las papilas y lengua de un sabor acre que persistir&aacute; al ser continuado.</strong></li>
  <li><strong>Ya hemos pasado la mitad del puro. Queda lo mejor. La conversaci&oacute;n, el buen libro, la buena compa&ntilde;&iacute;a, la buena bebida tambi&eacute;n. Todo en su apogeo. Prepar&eacute;monos para disfrutar lo que viene. El habano ha alcanzado la m&aacute;xima plenitud. Las pitadas ser&aacute;n cortas, se permitir&aacute; saborear mejor los blends y maridar el mismo. No lo apure.</strong></li>
  <li><strong>En ning&uacute;n momento moleste a la ceniza. Depos&iacute;tela suavemente en un cenicero con un leve toque del dedo cerca del carb&oacute;n o encendido. Muchas veces, tirar de un golpe la ceniza arrastra el carb&oacute;n de la quemada con la consiguiente necesidad de reencenderlo nuevamente. Ello no implica que no cuide su ropa o los elementos cercanos. Simplemente est&eacute; atento, pero reitero, no la moleste. La ceniza ayuda, con su arder a mantener encendido el mismo.</strong></li>
  <li><strong>Una vez que lo termin&oacute; tome como norma no estrujarlo en el cenicero. Depos&iacute;telo en el mismo y luego del placer que le brind&oacute; d&eacute;jelo que muera lentamente. El cigarro no ahuma. Simplemente se apaga. En uno de los Festivales del Habano de Cuba al que concurr&iacute;, plagado de celebridades mundiales, le preguntaron al actor ingl&eacute;s Jeremy Irons&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; que diferencia hab&iacute;a para &eacute;l entre fumar un cigarrillo o un habano y contest&oacute;: Fumar un cigarrillo es tener sexo. Fumar un habano es hacer verdaderamente el amor.&nbsp;&nbsp; </strong></li>
  <li><strong>Por &uacute;ltimo, unas recomendaciones de Cigarros Manrique. Nunca fumar un habano en zonas ventosas (playas, monta&ntilde;as, navegando, etc.) Lejos de disfrutar de un incomparable sabor, pelear&aacute; por evitar un r&aacute;pido consumo. Tampoco fume con el est&oacute;mago vac&iacute;o. Si bien algunos fumadores lo hacen, mezclar los sabores de un cigarro con los &aacute;cidos del est&oacute;mago no es bueno, ni para la salud ni para el placer. Observe que fumar un puro de calidades iguales luego de almorzar algo frugal tendr&aacute; un gusto. El mismo cigarro, la misma calidad, diferir&aacute; del sabor de mediod&iacute;a que el de la noche si lo fum&oacute; luego de una bien regada cena. Finalmente, no fume en la cama. Recuerde que las cenizas que caigan al suelo pueden ser las suyas.</strong>
    <blockquote>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <blockquote>&nbsp;</blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>
    </blockquote>
  </li>
</ol>
    </div></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFCC"><div align="center"><strong><font color="#990000" size="2" face="Arial, Helvetica, sans-serif">FICHA DE CATA </font></strong></div></td>
  </tr>
  <tr>
    <td><div align="justify">
      <p><font size="2" face="Arial, Helvetica, sans-serif">Esta
          ficha se distribuy&oacute; en el  VI FESTIVAL INTERNACIONAL DEL HABANO - CUBA 
    2004, siendo sus autores los Sres. RAFAEL BERNARDO (Autor del libro "EL ARTE DE CONOCER Y DISFRUTAR LOS PUROS HABANOS", Espa&ntilde;a; RONALD 
    WAGNER Y JUAN JOSE LOPEZ, del INSTITUTO DE INVESTIGACIONES DEL TABACO 
    DE CUBA.</font></p>
      <p align="center"><img src="images/fichacatachi.jpg" width="200" height="259"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">Si Ud. desea visualizar de forma completa la ficha o imprimirla <a href="fichadecata.htm" target="_blank"><strong>click aqu&iacute; <font size="1">&gt;&gt;&gt;</font></strong></a></font> </p>
    </div></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong> 
        <img src="images/3siglos.jpg" width="284" height="30"> <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
