<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Nuestra Historia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC" link="#FF9900" vlink="#FF9900" alink="#FF9900" topmargin="0">
<table width="500" border="0">
  <tr> 
    <td><img src="images/barrahistoria.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td><p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/generaciones.jpg" width="300" height="351" align="LEFT">Roberto 
        Rodriguez Pardal es titular de la F&aacute;brica Artesanal de Cigarros 
        sita en Capital Federal. La casa, fundada en 1928 por Don Lucas Rodriguez 
        tiene una riqu&iacute;sima historia tabacalera iniciada por parte paterna 
        por Do&ntilde;a Francisca Orellana y Don Juan Rodriguez.</font></p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif"> La primera, trabaj&oacute; 
        en la Real F&aacute;brica de Tabacos de Sevilla y el segundo, fue voluntario 
          espa&ntilde;ol que luch&oacute; a favor de Cuba por su independencia en 
          1898. Visti&oacute; el uniforme de los &quot;rayaditos&quot; seg&uacute;n 
          el estudio del daguerrotipo original informado por el Museo de la Revoluci&oacute;n 
          de la Isla, y trabaj&oacute; como torcedor en la f&aacute;brica Hijas 
          de Jos&eacute; Gener de La Habana. Ambos, eran de Ja&eacute;n, Sevilla. 
        </font></p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif">        La marca &quot;Manrique&quot; se registra en 1928 en homenaje al poeta 
            espa&ntilde;ol Jorge Manrique, autor de las Coplas a la Muerte de mi Padre, 
            el Maestre Don Rodrigo. Sus vitolas se exhiben en Espa&ntilde;a en el 
            Museo dedicado al poeta palenciano que viviera entre 1440 y 1479. La familia 
            sigui&oacute; su derrotero cigarrero en San Pablo y Rio de Janeiro, Brasil, 
            en el pueblo de Madureira donde en 1929 los sorprende la recesi&oacute;n 
            mundial. Instalados definitivamente en Buenos Aires, la familia registra 
            marcas de neto corte cubano como &quot;Vegales&quot; y &quot;Baracoa&quot; 
        y la m&aacute;s famosa de ellas &quot;Veracruz&quot;, hoy perteneciente 
            a una f&aacute;brica mexicana de San Andr&eacute;s Tuxtula.</font></p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif">        Finalmente, 
    la participaci&oacute;n en el VI Festival del Habano Cuba 2004, como &uacute;nica 
              casa argentina invitada y de asistencia perfecta a todas las actividades 
              del mismo permiti&oacute; tomar contacto con Alejandro Robaina, Jennie 
              Reppard Churchill, nieta de Sir Winston, adem&aacute;s de visitas a las 
              plantaciones de tabacos de Pinar del R&iacute;o y disfrutar adem&aacute;s 
              de la calidez de la gente de Habanos S.A. Un excelente momento hist&oacute;rico 
              por el que atraviesa la casa &quot;Manrique&quot; que qued&oacute; plasmado 
              en una publicaci&oacute;n sobre el evento escrito conjuntamente con el 
              periodista cubano Roberto E. Campos, nominado a Hombre Habano del a&ntilde;o 
              2000 en Cuba.</font></p>
      <p align="JUSTIFY"><strong><font color="#FF9900" size="2" face="Arial, Helvetica, sans-serif"><a href="festival.htm">Ver link "MANRIQUE" en Cuba; Cuba 2007 - 
      Pr&oacute;xima participaci&oacute;n. <font size="1">&gt;&gt;&gt;</font></a></font></strong></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img src="images/robertoescritorio.jpg" width="500" height="328"></font></p>
      <p align="center"><img src="images/vidriera.jpg" width="495" height="371"><br>
        <font size="2" face="Arial, Helvetica, sans-serif">Esta vidriera particip&ograve; del "Proyecto 2006 - Casting Fachadas" de la Universidad del Cine que dirige el laureado director Manuel Ant&igrave;n. </font></p>
      <p align="center">&nbsp; </p></td>
  </tr>
  <tr> 
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong> 
        <img src="images/3siglos.jpg" width="284" height="30"> <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
