<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Nuestra Historia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style2 {
	font-size: 12px;
	font-family: Arial, Helvetica, sans-serif;
}
.style3 {font-size: 12px; font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
body {
	margin-top: 0px;
}
.Estilo1 {font-size: 12px}
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-size: 10px; }
-->
</style>
</head>

<body bgcolor="#000000" text="#FFFFCC" link="#FFFFCC" vlink="#FFFFCC" alink="#FFFFCC">
<table width="500" border="0">
  <tr>
    <td><img src="images/barraHABANA.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td width="491"><p align="center" class="style3"><STRONG>CIGARROS "MANRIQUE" PARTICIPA EN LA HABANA&nbsp;DEL EVENTO PATROCINADO POR HABANOS S.A.</STRONG></p>
      <p align="justify" class="style2"><strong>EVENTO:</strong> Primer Simposio: Tabaco, Naturaleza e Identidad. <br>
        <strong>ORGANIZADO POR:</strong> El Museo del Tabaco de la Oficina del Historiador de la Ciudad de La Habana. <br>
        <strong>PATROCINADO POR:</strong> Habanos S.A.<br>
        <strong>PARTICIPANTE:</strong> Manufactura de Tabacos &quot;Manrique&quot; de Roberto Rodr&iacute;guez Pardal <br>
      Domicilio: Catamarca 211 (CP 1213), Buenos Aires, Argentina e-mail: <a href="mailto:cigarrosmanrique@gmail.com"> cigarrosmanrique@gmail.com</a> web: www.cigarrosmanrique.com.ar<br> 
      <strong>ACTIVIDAD:</strong> Manufactura de Tabacos / Torcido de Tabacos a Mano (hand made)<br>
      <strong>TEMATICA: </strong>La Inmigraci&oacute;n y Emigraci&oacute;n Tabacalera. Fen&oacute;meno Significativo en &eacute;sta Rama. </p>
      <p align="center" class="style3">MANUFACTURA DE TABACOS &quot;MANRIQUE&quot; UN LINAJE TABACALERO</p>
      <p align="justify" class="style2"><img src="images/habana_01.jpg" width="150" height="228" hspace="3" align="right">Andaluc&iacute;a, Ja&eacute;n, Espa&ntilde;a. Las sevillanas suenan en el barrio de Santa Cruz. Las guitarras sueltan sus lamentos de cantejondo en la Plaza de Espa&ntilde;a mientras la Virgen de La Macarena deja rodar por su dulce rostro la congelada l&aacute;grima que su autor esculpiera a puro cincel para los siglos venideros. Imagino a mis abuelos, ni&ntilde;os y nativos del lugar, correteando por las estrechas callejuelas sin conocerse a&uacute;n. D&ntilde;a. Francisca Orellana (1873-1955) y Don Juan Rodr&iacute;guez (1863-1930), grandes ya, trabajando de torcedores en la Real F&aacute;brica de Tabacos de Sevilla donde aprendieron el oficio (foto 1). Eran &eacute;pocas de emigraci&oacute;n. </p>
      <p align="justify" class="style2">Por la sangre de don Juan bull&iacute;a el sue&ntilde;o de independencia de la isla antillana. En un vetusto buque de la l&iacute;nea Highland arriba al puerto habanero en los a&ntilde;os 90 de ese siglo XIX. Era, es y ser&aacute; la tierra de bellas mulatas y buen tabaco. Se aloja en la calle Monte 58 (foto 2) y r&aacute;pidamente obtiene trabajo en Jos&eacute; Gener (Hoyo de Monterrey). Tal vez, sin saberlo, sienta las bases de Cigarros &quot;Manrique&quot; en Argentina. Se enrola como voluntario en un batall&oacute;n denominado &quot;los rayaditos&quot; (foto 3) que Jos&eacute; Mart&iacute; logr&oacute; unir para emprender la guerra del 95 contra la dominaci&oacute;n espa&ntilde;ola. As&iacute; me lo informaron los historiadores del Museo de la Revoluci&oacute;n de La Habana. M&aacute;s tarde, los an&oacute;nimos combatientes, ser&iacute;an homenajeados en una bell&iacute;sima litograf&iacute;a --serie denominada Voluntarios Espa&ntilde;oles de Cuba -- que puede verse en el libro Las Marquillas Cigarreras del siglo XIX (Antonio Nu&ntilde;ez Gimenez, p&aacute;g. 65). </p>
      <p align="justify" class="style2"><img src="images/habana_02.jpg" width="250" height="173" align="left"><img src="images/habana_03.jpg" width="195" height="173" align="right"></p>
      <p align="justify" class="style2">&nbsp;</p>
      <p align="justify" class="style2">&nbsp;</p>
      <p align="justify" class="style2">&nbsp;</p>
      <p align="justify" class="style2">&nbsp;</p>
      <p align="justify" class="style2">&nbsp;</p>
      <p align="justify" class="style2">&nbsp;</p>
      <p align="justify" class="style2">Emigra a Buenos Aires, Capital de las Am&eacute;ricas, y se reencuentra con D&ntilde;a. Francisca gestando 5 hijos, todos dedicados al arte de torcer tabacos. Don Lucas Rodr&iacute;guez, mi padre, poeta por afici&oacute;n y autodidacta, nace en 1908. A los 20 a&ntilde;os de edad, en 1928, registra la marca &quot;Manrique&quot; en homenaje al poeta espa&ntilde;ol Jorge Manrique, de qui&eacute;n era admirador, autor de las Coplas a la Muerte de mi Padre, el Maestre Don Rodrigo. Desde 1980 nuestras vitolas tienen un lugar de privilegio en el Museo de Palencia, Espa&ntilde;a, dedicado al insigne escritor y adem&aacute;s su lugar de nacimiento en 1440. Se asocia a las entidades sindicales que defienden los derechos y conquistas obreras (fotos 4 ,5 y 6) y en 1930 monta su &quot;chinchal&quot; (cuentapropista) que perdura hasta hoy en la figura de su &uacute;nico hijo, Roberto, hoy participante y presente en &eacute;ste evento. </p>
      <p align="center" class="style2"><img src="images/habana_04.jpg" width="160" height="222"><img src="images/habana_05.jpg" width="160" height="222"><img src="images/habana_06.jpg" width="160" height="222"></p>
      <p align="justify" class="style2">El 24 de Octubre de 1932 funda e integra la Comisi&oacute;n Directiva de la Asociacion de Cosecheros, Comerciantes y Manufactureros de Tabacos de la que Roberto llega a ser su Presidente. En 1938, don Lucas funda con otros compa&ntilde;eros el diario socialista &quot;El Cigarrero de Hoja&quot;, tal vez un remedo hist&oacute;rico del &quot;Bolet&iacute;n del Torcedor&quot; cubano que Jean Stubbs menciona en su libro Tabaco en la Periferia (Cap&iacute;tulo XIV, p&aacute;g. 151). El primer n&uacute;mero ve la luz en Marzo de 1939 (ver copia). Queda a cargo de la Comisi&oacute;n Jur&iacute;dica y Relaciones, escribiendo en sus prop&oacute;sitos que luchar&aacute;n para que &quot;1939 sea pr&oacute;digo en nuestras justas reivindicaciones y altamente venturoso para los que sentimos hambre de justicia y hambre de pan&quot;. </p>
      <p align="center" class="style2"><img src="images/habana_07.jpg" width="490" height="103"></p>
      <p align="justify" class="style2"> Organizan reuniones en apoyo a los milicianos espa&ntilde;oles contra el r&eacute;gimen de Francisco Franco y se contactan con los gobiernos de Estados Unidos, Francia e Inglaterra para pedir que levanten el embargo de armas a la Rep&uacute;blica Espa&ntilde;ola. Se asocia al Club Archipi&eacute;lago Canario, integrado por torcedores de tabacos que dejan grabadas en mi retina --por asistir de peque&ntilde;o-- las fol&iacute;as, canciones t&iacute;picas bailadas con trajes regionales, como as&iacute; tambi&eacute;n, las comidas, deliciosos vinos bebidos en botas y alegres gracejos idiom&aacute;ticos de Las Palmas de Gran Canaria, Tenerife, Hierro, Gomera y dem&aacute;s islas atl&aacute;nticas del archipi&eacute;lago espa&ntilde;ol. </p>
      <p align="center" class="style2"><img src="images/habana_08.jpg" width="350" height="264"></p>
      <p align="justify" class="style2">Ello motiv&oacute;, ya adulto e impregnado de finos aromas y humos, visitas en Las Palmas a F&aacute;bricas de Tabacos (foto 7). En 1955, registra la marca &quot;Vegales&quot;, que significa terreno sembrado de tabaco y que deriva de la explotaci&oacute;n agr&iacute;cola del tabaco en Cuba que comenz&oacute; en los terrenos bajos y f&eacute;rtiles a orillas de los r&iacute;os (Lexico Tabacalero Cubano de Jos&eacute; Perdomo, p&aacute;g. 142). Tambi&eacute;n registra en l953 la marca &quot;Veracruz&quot;, hoy perteneciente a una tabacalera mexicana del Valle de San Andr&eacute;s Tuxtula. </p>
      <p align="center" class="style2"><img src="images/habana_09.jpg" width="350" height="228"></p>
      <p align="justify" class="style2">Toda una familia dedicada de lleno al tabaco, encuentra a su hermano Juan Rodr&iacute;guez, al frente del socialista Sindicato de Obreros del Tabaco. Como Secretario General, echa las bases para la construcci&oacute;n de edificios de viviendas para obreros del ramo (Memoria y Balance a&ntilde;o 1972, p&aacute;g. 13, foto 8). Registra en 1954 la marca &quot;Baracoa&quot;. </p>
      <p align="center" class="style2"><img src="images/habana_10.jpg" width="250" height="343"></p>
      <p align="justify" class="style2">Cigarros &quot;Manrique en la d&eacute;cada del 50 es una de las principales manufacturas importadora de rezagos 15a. de Pinar del R&iacute;o adquiridos a Sobrinos de Antero Gonz&aacute;lez de la calle Industria 152 de La Habana y a Men&eacute;ndez y C&iacute;a. de la calle Amistad 405. En 1959, la delegaci&oacute;n cubana que presid&iacute;a el Comandante Dr. Fidel Castro en su visita a nuestro pa&iacute;s, al prologar la exitosa estad&iacute;a, se quedan sin habanos, los que reponen en &quot;Manrique&quot;. En 1988, la revista Tobacco Reporter Industry, clasifica a nuestra casa, &uacute;nica de Argentina de nivel internacional junto a Cubatabaco (Vol. 115, No. 11, Noviembre de 1988). Al mismo tiempo (Agosto de 1988) la revista &quot;Playboy Argentina&quot; clasifica a nuestra casa &quot;Estilo Playboy&quot; (Vol. 4, No. 39, p&aacute;g. 103). </p>
      <p align="justify" class="style2">En 2002, Valeria Cristina Rodr&iacute;guez Pardal, mi hija, ( &iquest; 4a. generaci&oacute;n de &eacute;ste linaje ?) egresa de la Universidad de Buenos Aires como Licenciada en Administraci&oacute;n de Empresas con una tesis titulada &quot;Plan de Negocios&quot; que abarca una demostrativa semblanza de nuestra casa en los aspectos contextuales, tecnol&oacute;gico, competitivo y portfolios de productos, destacando el accionar mundial de Habanos S.A. Adem&aacute;s, sobre &eacute;sta base, los cigarros, establece como Docente de la C&aacute;tedra de Marketing de la Universidad , trabajos pr&aacute;cticos a los alumnos de la misma que los examinandos deben resolver. Registra tambi&eacute;n la marca &quot;RP&quot;. </p>
      <p align="justify" class="style2">En 2004, nuestra casa es la &uacute;nica argentina participante del VI Festival Internacional del Habano en Cuba, que permiti&oacute; tomar contacto con autoridades de la empresa Habanos S.A. y mantener charlas con don Alejandro Robaina y Jennie Reppard Churchill, nieta de Sir Winston. En el mismo a&ntilde;o, la Junta de Estudios Hist&oacute;ricos de Balvanera, rinde homenaje a nuestra trayectoria de torcedores tabacaleros de m&aacute;s de 100 a&ntilde;os que se lleva a cabo en la C&aacute;mara de Comerciantes Mayoristas e Industriales de la Rep&uacute;blica Argentina. </p>
      <p align="justify" class="style2">Finalmente, en 2005, Cigarros &quot;Manrique&quot; participa en &eacute;ste evento de jerarqu&iacute;a internacional que definitivamente consolida y potencia &eacute;ste LINAJE TABACALERO acrecentado por la visita permanente de actualizaci&oacute;n y conocimiento a f&aacute;bricas de tabacos, moldes de madera y pl&aacute;stico, mecanizadoras de puros y plantaciones de tabacos de 67 pa&iacute;ses del orbe, ocupando Cuba el indiscutible trono para abrevar la verdadera sabidur&iacute;a e historia del tabaco, pero sobre todo, del indubitable placer de fumar. </p>
      <p align="justify" class="style2">Familia Rodr&iacute;guez Pardal, Buenos Aires, Rep&uacute;blica Argentina, Marzo 8 de 2005. </p>
      <p align="justify"><span class="Estilo1"><span class="Estilo2"><A 
href="http://www.ohch.cu/_especiales/programa-tabaco.php" 
target=_blank>www.ohch.cu/_especiales/programa-tabaco.php </A><o:p></o:p></span><span class="Estilo4"><o:p></o:p></span><span class="Estilo2"><FONT size=3><SPAN style="FONT-SIZE: 12pt"><o:p></o:p></SPAN></FONT><FONT size=3><SPAN style="FONT-SIZE: 12pt"><o:p></o:p></SPAN></FONT></span><FONT size=3><SPAN style="FONT-SIZE: 12pt"><o:p></o:p></SPAN></FONT><FONT size=3><SPAN style="FONT-SIZE: 12pt"><o:p></o:p></SPAN></FONT></span></p></td>
  </tr>
</table>
</body>
</html>
