<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Los tabacos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="#FFFFCC" topmargin="0">
<table width="500" border="0">
  <tr> 
    <td><img src="Main/barras/tabacos.jpg" width="495" height="25"></td>
  </tr>
  <tr> 
    <td> <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif"><img src="Main/barras/lostabacos.jpg" alt="lt" width="109" height="23"><br>
        <img src="images/animacion.gif" width="180" hspace="5" height="117" align="RIGHT">El 
        torcido de un cigarro se efect&uacute;a utilizando hojas de procedencia 
        diversa, como &quot;Piloto Cubano&quot;; &quot;Connecticut Shadegrown&quot;; 
        &quot;Indonesio&quot;; &quot;Dominicano&quot; (maduros) y Nacional &quot;Burley&quot; 
        (claros y oscuros) de excelentes cepas misioneras. Estos &uacute;ltimos, 
        especialmente cultivados para nosotros, son org&aacute;nicos (sin agroqu&iacute;micos 
        prohibidos por la Organizaci&oacute;n Mundial de la Salud y sin manipuleo 
        gen&eacute;tico, es decir, sin Y1 (agregado artificial de nicotina para 
        producir adicci&oacute;n).<br>
        La configuraci&oacute;n final entonces, no irrita, no pica y no produce 
        acidez. Los sabores amalgamados se unen entre si para lograr el blend 
        adecuado.</font></p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif"><img src="Main/barras/lasmezclas.jpg" alt="lm" width="112" height="24"><br>
        Comprenden 8 principales misturas: &quot;Premium&quot;, &quot;Imperial&quot;, 
        &quot;Rothschild&quot;, &quot;Diplom&agrave;ticos&quot;,&quot;Americano&quot;, 
        &quot;Malayo&quot;, &quot;Vegales&quot; mezcla y &quot;Vegales&quot; nacional 
        100%. NO TIENEN melaza, az&uacute;cares, qu&iacute;micos, pinturas o tabaco 
        &quot;scrap&quot; (descartes). Son finamente balanceados, confiriendo 
        al producto final, suavidad, aroma natural y ceniza homog&eacute;nea. 
        Cabe destacar, que fumadores expertos de la Casa del Habano - Casa del 
        Habano Museo en La Habana Vieja, Cuba, ponderaron nuestros cigarros, dejando 
      testimonio escrito de ello. </font></p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif"><img src="Main/barras/laelaboracion.jpg" alt="le" width="119" height="21"><br>
        </font><font size="2" face="Arial, Helvetica, sans-serif"> Con la experiencia 
        y la tradici&oacute;n laboral de los cosecheros y torcedores, se prepara 
        la tripa, se envuelve en el capote (no homogeneizado ni reconstitu&iacute;do 
        = papel), se rola el mismo, se cortan las orillas, se estira y da brillo 
        a la capa para luego dar la longitud con un corte de guillotina.</font></p>
      <p align="JUSTIFY"><font size="2" face="Arial, Helvetica, sans-serif"><img src="Main/barras/loscigarros.jpg" alt="lc" width="113" height="23"><br>
        Los elaboramos con adecuado estacionamiento y conservaci&oacute;n garantizada 
        a 20&ordm; de temperatura y 70% de humedad en 15 vitolas y calibres diferentes 
        a imperdibles precios de f&aacute;brica (ver link &quot;Nuestras Vitolas&quot;)</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><img src="Main/barras/construccion.jpg" alt="cons" width="221" height="24"><br>
El torcido de un cigarro se hace seg&uacute;n la factura ideada en Sevilla, Espa&ntilde;a. Es decir, capote, tripa y capa. En Cuba, se aplic&oacute; &eacute;sta t&eacute;cnica a partir de la primera mitad del siglo XVIII, previa autorizaci&oacute;n de un decreto emitido por la Real Compa&ntilde;&iacute;a&nbsp; de Comercio de La Habana y el puro terminaba en dos puntas: el &quot;Figurado&quot;. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Hoy d&iacute;a, seg&uacute;n las manufacturas, ya sean a mano, mecanizadas y/u or&iacute;genes diversos, se utilizan diferentes tipos de tripas, a saber:</font></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">a) TRIPA LARGA O COGIDA:&nbsp;Hojas envueltas en el capote o binder.</font></p>
      <p align="center"><img src="images/tabacos_01.jpg" width="293" height="220"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">b) TRIPA MEDIA:&nbsp;Hojas enteras cortadas a tama&ntilde;os medios.</font></p>
      <p align="center"><img src="images/tabacos_02.jpg" width="293" height="218"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">c) TRIPA CORTA O MENUDO: Hojas medias recortadas.</font></p>
      <p align="center"><img src="images/tabacos_03.jpg" width="289" height="217"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">d) PICADURA:&nbsp;D&iacute;cese de recortes de tabaco reducidos a tama&ntilde;os m&iacute;nimos.</font></p>
      <p align="center"><img src="images/tabacos_04.jpg" width="289" height="217"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">e) TABACO PARA PIPA: Normalmente se usa como tripa tabacos para fumar en pipa.</font></p>
      <p align="center"><img src="images/tabacos_05.jpg" width="295" height="222"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">f) SCRAP O BARRIDO:&nbsp;Cigarros hechos con descartes de tabacos molidos aglutinados con productos qu&iacute;micos.</font></p>
      <p align="center"><img src="images/tabacos_06.jpg" width="314" height="235"></p>
      <p align="center"><font size="2" face="Arial, Helvetica, sans-serif">g) CON PALO:&nbsp;Palo de tabaco entero o picado.</font></p>
      <p align="center"><img src="images/tabacos_07.jpg" width="319" height="239"></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">En &quot;Manrique&quot;, los cigarros, siguiendo la m&aacute;s pura artesan&iacute;a y tradici&oacute;n cubana perfeccionada en la firma Hoyo de Monterrey de La Habana,&nbsp;se hacen totalmente a mano usando hojas de primer&iacute;sima calidad &uacute;nicamente en sus variantes a) y b). No trabajamos mecanizados. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Esta informaci&oacute;n, tiene como &uacute;nico objetivo advertir al consumidor,&nbsp;las diferentes misturas de un cigarro. Muchas veces, la relaci&oacute;n precio-calidad se refleja en la calidad de las tripas. Una falsificaci&oacute;n cara adquirida de buena fe llevar&aacute; consigo&nbsp;la innegable&nbsp;falta de placer al fumarlo.</font></p>
    </td>
  </tr>
  <tr> 
    <td><div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><strong> 
        <img src="images/3siglos.jpg" width="284" height="30"> <br>
        Desde 1958 en Catamarca 211 - (C1213BYD) - Ciudad de Buenos Aires - Argentina 
        Telefax 24 hs. (+54) 11-4932-5973 <br>
        email: cigarrosmanrique@gmail.com</strong></font></div></td>
  </tr>
</table>
</body>
</html>
